{
  "header": {
    "home": "Начало",
    "About": "За нас",
    "Login": "Влизане"
  },
  "footer": {
    "column1": "CLIMABOROUGH е проект, съфинансиран от Европейския съюз и CINEA, с амбицията да преодолее пропастта между проектирането и внедряването на градски иновации, особено в лицето на климатичните промени и техните последващи нужди за адаптация и смекчаване.",
    "column2": "Финансиран от Европейския съюз. Изразените възгледи и мнения обаче са само на автора/авторите и не отразяват непременно тези на Европейския съюз или CINEA. Нито Европейският съюз, нито предоставящият орган могат да бъдат считани за отговорни за тях.",
    "tos": "Условия за ползване",
    "socialMedia": "Последвайте ни"
  },
  "homeview": {
    "hero_title": "Навигирайте пътя към климатична неутралност",
    "hero_subtitle": "Вашето табло за напредък",
    "hero_button": "Табло",
    "carousel_differdange": "Диферданж, с около 30 000 жители, е третият по големина град в Люксембург, разположен в южната част на страната в граничния триъгълник с Белгия и Франция. От XIX век Диферданж показва своята сила с началото на индустриализацията с местни минни операции и една от най-големите доменни пещи в Люксембург. С икономическото си развитие Диферданж се превърна в нов дом за хора от цял свят, като 118 националности съставляват повече от 50 процента от населението. Разнообразието води със себе си социално-икономически предизвикателства, които Диферданж е трябвало да управлява в миналото си и които са фактор за постигане на целите за климатична неутралност. Ето защо екологичните политики на града се концентрират много върху нарастващата подкрепа сред населението, като същевременно не забравят връзките на града с местния индустриален сектор.",
    "carousel_cascais": "Кашкайш е крайбрежен град с повече от 200 000 жители в покрайнините на столичния регион на Лисабон. Той също така има процъфтяваща туристическа индустрия, която води до оценяването на уникалния пейзаж и културно наследство.",
    "carousel_sofia": "София е столицата на България и 14-ият по големина град в Европа с почти 1,5 милиона жители. Някои от основните проблеми, пред които е изправена София, са високите нива на вредни емисии и високите нива на шумово замърсяване в града. Една от причините за това е автомобилният трафик, големият брой стари автомобили, включително голям брой дизелови автомобили.",
    "carousel_maribor": "Град Марибор е вторият по големина град в Словения с около 100 000 жители (115 000 в градската зона) и може да разчита на втория по големина университет в страната.",
    "carousel_athens": "Община Атина е столицата и най-големият град в Гърция с население от повече от 600 000 жители (около 2,7 милиона в градската агломерация).",
    "carousel_grenoble-alpes": "Гренобъл-Алп Метропол се състои от 49 общини и 450 000 жители.",
    "carousel_ioannina": "Янина е столицата и най-големият град на Епир, северозападен регион на Гърция, с около 112 000 жители в цялата община.",
    "carousel_torino": "Торино, с около 850 000 жители (2,2 милиона в градската зона), е един от големите градове в Италия.",
    "carousel_issy-les-moulineaux": "Иси ле Мулино е град, разположен в покрайнините на Париж, на няколко минути от центъра му.",
    "carousel_krk": "Град Кърк, с 6 200 жители, в рамките на своето самоуправление изпълнява задачи от местно значение.",
    "carousel_pilsen": "Пилзен е четвъртият по големина град в Чешката република с около 170 000 жители.",
    "carousel_podgorica": "Подгорица е столицата на Черна гора.",
    "carousel_prijedor": "Град Приедор се намира в северозападната част на Босна и Херцеговина.",
    "carousel_katowice": "Катовице е главният град на горносилезийската метрополна област и 11-ият най-населен град в Полша (около 285 000 жители)."
  },
  "projectview": {
    "title": "Достъпни табла за управление",
    "hub1": "Climaborough Hub 1 - От изолирана енергия и мобилност към интегрирани услуги",
    "hub2": "Climaborough Hub 2 - От отпадъци към кръговост",
    "authentication_required": "Изисква се удостоверяване"
  },
  "dashboard": {
    "authentication_required": "Изисква се удостоверяване"
  },
  "admin": {
    "authentication_required": "Изисква се административно удостоверяване"
  },
  "denied_header": "Отказан достъп",
  "denied_subheader": "Трябва да влезете, ако искате достъп до таблата за управление на Climaborough.",
  "login": {
    "title": "Вход",
    "sign_in": "Влезте с Keycloak",
    "cancel": "Отказ",
    "login": "Влезте, за да видите повече",
    "email": "Имейл адрес",
    "email_message": "Моля, въведете имейл адрес!",
    "password": "Парола",
    "submit": "Изпращане"
  },
  "auth": {
    "access_required": "Изисква се достъп",
    "please_login": "Моля, влезте, за да достъпите тази страница.",
    "go_home": "Към начална страница",
    "logout_error": "Грешка при излизане, моля опитайте отново.",
    "unauthorized": "Не сте оторизирани да достъпите този ресурс.",
    "forbidden": "Забранен достъп. Нямате разрешение да видите тази страница."
  }
}
