{
  "header": {
    "home": "Αρχική",
    "About": "Σχετικά",
    "Login": "Σύνδεση"
  },
  "footer": {
    "column1": "Το CLIMABOROUGH είναι ένα έργο, συγχρηματοδοτούμενο από την Ευρωπαϊκή Ένωση και το CINEA, με τη φιλοδοξία να γεφυρώσει το χάσμα μεταξύ σχεδιασμού και υλοποίησης αστικών καινοτομιών, ιδιαίτερα ενόψει της κλιματικής αλλαγής και των συνεπακόλουθων αναγκών για προσαρμογή και μετριασμό.",
    "column2": "Χρηματοδοτείται από την Ευρωπαϊκή Ένωση. Οι απόψεις και γνώμες που εκφράζονται είναι όμως μόνο του συγγραφέα/των συγγραφέων και δεν αντικατοπτρίζουν απαραίτητα αυτές της Ευρωπαϊκής Ένωσης ή του CINEA. Ούτε η Ευρωπαϊκή Ένωση ούτε η χορηγούσα αρχή μπορούν να θεωρηθούν υπεύθυνες για αυτές.",
    "tos": "Όροι Χρήσης",
    "socialMedia": "Ακολουθήστε μας"
  },
  "homeview": {
    "hero_title": "Πλοηγηθείτε στο δρόμο προς την κλιματική ουδετερότητα",
    "hero_subtitle": "Ο πίνακας ελέγχου για την πρόοδό σας",
    "hero_button": "Πίνακας Ελέγχου",
    "carousel_differdange": "Το Ντιφερντάνζ, με περίπου 30.000 κατοίκους, είναι η τρίτη μεγαλύτερη πόλη του Λουξεμβούργου που βρίσκεται στο νότιο τμήμα της χώρας στο τριγωνικό σύνορο με το Βέλγιο και τη Γαλλία.",
    "carousel_cascais": "Το Κασκάις είναι μια παραθαλάσσια πόλη με περισσότερους από 200.000 κατοίκους στα περίχωρα της Μητροπολιτικής Περιφέρειας της Λισαβόνας.",
    "carousel_sofia": "Η Σόφια είναι η πρωτεύουσα της Βουλγαρίας και η 14η μεγαλύτερη πόλη στην Ευρώπη με σχεδόν 1,5 εκατομμύριο κατοίκους.",
    "carousel_maribor": "Η πόλη του Μάριμπορ είναι η 2η μεγαλύτερη πόλη της Σλοβενίας, με περίπου 100.000 κατοίκους (115.000 στην αστική περιοχή).",
    "carousel_athens": "Ο Δήμος Αθηναίων είναι η πρωτεύουσα και η μεγαλύτερη πόλη της Ελλάδας, με πληθυσμό πάνω από 600.000 κατοίκους (περίπου 2,7 εκατομμύρια στην αστική συγκέντρωση).",
    "carousel_grenoble-alpes": "Η Μητρόπολη Γκρενόμπλ-Αλπ αποτελείται από 49 δήμους και 450.000 κατοίκους.",
    "carousel_ioannina": "Τα Ιωάννινα είναι η πρωτεύουσα και η μεγαλύτερη πόλη της Ηπείρου, μιας βορειοδυτικής περιφέρειας της Ελλάδας, με περίπου 112.000 κατοίκους σε ολόκληρο το δήμο.",
    "carousel_torino": "Το Τορίνο, με περίπου 850.000 κατοίκους (2,2 εκατ. στην αστική περιοχή), είναι μία από τις μεγαλύτερες πόλεις της Ιταλίας.",
    "carousel_issy-les-moulineaux": "Το Ισσύ-λε-Μουλινό είναι μια πόλη που βρίσκεται στα περίχωρα του Παρισιού.",
    "carousel_krk": "Η πόλη του Κρκ, με 6.200 κατοίκους, στο πλαίσιο της αυτοδιοίκησής της εκτελεί καθήκοντα τοπικής σημασίας.",
    "carousel_pilsen": "Το Πίλσεν είναι η τέταρτη μεγαλύτερη πόλη της Τσεχικής Δημοκρατίας με περίπου 170.000 κατοίκους.",
    "carousel_podgorica": "Η Ποντγκόριτσα είναι η πρωτεύουσα του Μαυροβουνίου.",
    "carousel_prijedor": "Η πόλη του Πριγιέντορ βρίσκεται στο βορειοδυτικό τμήμα της Βοσνίας και Ερζεγοβίνης.",
    "carousel_katowice": "Το Κατοβίτσε είναι η κύρια πόλη της μητροπολιτικής περιοχής της Άνω Σιλεσίας και η 11η πιο πολυπληθής πόλη στην Πολωνία (περίπου 285.000 κάτοικοι)."
  },
  "projectview": {
    "title": "Διαθέσιμοι Πίνακες Ελέγχου",
    "hub1": "Climaborough Hub 1 - Από την Απομονωμένη Ενέργεια και Κινητικότητα στις Ολοκληρωμένες Υπηρεσίες",
    "hub2": "Climaborough Hub 2 - Από τα Απόβλητα στην Κυκλικότητα",
    "authentication_required": "Απαιτείται Πιστοποίηση"
  },
  "dashboard": {
    "authentication_required": "Απαιτείται Πιστοποίηση"
  },
  "admin": {
    "authentication_required": "Απαιτείται Πιστοποίηση Διαχειριστή"
  },
  "denied_header": "Απαγορευμένη Πρόσβαση",
  "denied_subheader": "Πρέπει να συνδεθείτε εάν θέλετε να αποκτήσετε πρόσβαση στους πίνακες ελέγχου Climaborough.",
  "login": {
    "title": "Σύνδεση",
    "sign_in": "Σύνδεση με Keycloak",
    "cancel": "Ακύρωση",
    "login": "Συνδεθείτε για να δείτε περισσότερα",
    "email": "Διεύθυνση Email",
    "email_message": "Παρακαλώ εισάγετε μια διεύθυνση email!",
    "password": "Κωδικός",
    "submit": "Υποβολή"
  },
  "auth": {
    "access_required": "Απαιτείται Πρόσβαση",
    "please_login": "Παρακαλώ συνδεθείτε για να αποκτήσετε πρόσβαση σε αυτή τη σελίδα.",
    "go_home": "Επιστροφή στην Αρχική",
    "logout_error": "Σφάλμα αποσύνδεσης, παρακαλώ προσπαθήστε ξανά.",
    "unauthorized": "Δεν έχετε εξουσιοδότηση για πρόσβαση σε αυτόν τον πόρο.",
    "forbidden": "Απαγορευμένη πρόσβαση. Δεν έχετε άδεια να δείτε αυτή τη σελίδα."
  }
}
