{
  "header": {
    "home": "Accueil",
    "About": "À propos",
    "Login": "Connexion"
  },
  "footer": {
    "column1": "CLIMABOROUGH est un projet cofinancé par l'Union européenne et la CINEA, avec l'ambition de <b>combler l'écart entre la conception et la mise en œuvre des innovations urbaines, en particulier face aux changements climatiques et à leurs besoins consécutifs d'adaptation et d'atténuation.</b>",
    "column2": "Financé par l'Union européenne. Les points de vue et les opinions exprimés sont cependant ceux de l'auteur (des auteurs) uniquement et ne reflètent pas nécessairement ceux de l'Union européenne ou de la CINEA. Ni l'Union européenne ni l'autorité de subvention ne peuvent en être tenues responsables.",
    "tos": "Conditions d'utilisation",
    "socialMedia": "Suivez-nous"
  },
  "homeview": {
    "hero_title": "Naviguer sur la voie de la neutralité climatique",
    "hero_subtitle": "Votre dashboard pour le progrès",
    "hero_button": "Dashboard",
    "carousel_differdange": "Differdange, avec ses environ 30 000 habitants, est la troisième plus grande ville du Luxembourg située dans le sud du pays, dans le triangle frontalier avec la Belgique et la France. Depuis le XIXe siècle, Differdange a démontré sa force avec le début de l'industrialisation grâce aux opérations minières locales et à l'un des plus grands hauts fourneaux du Luxembourg. Avec son développement économique, Differdange est devenue une nouvelle maison pour des personnes du monde entier, avec 118 nationalités représentant plus de 50 % de la population. La diversité entraîne des défis socio-économiques que Differdange a dû gérer par le passé et qui sont un facteur pour atteindre les objectifs de neutralité climatique. C'est pourquoi les politiques environnementales de la ville se concentrent beaucoup sur le soutien croissant de la population, tout en n'oubliant pas les liens de la ville avec le secteur industriel local. La ville de Differdange s'est engagée dans la transition climatique depuis 2013 en signant la mission Pacte Climat (initiative locale et nationale dans le cadre du European Energy Award) et en rejoignant le Klima-Bündnis Lëtzebuerg (bureau national de l'Alliance Européenne pour le Climat). Differdange est également active dans l'économie circulaire avec des initiatives pour soutenir le développement d'un système alimentaire sain, biologique et à circuits courts pour augmenter la production locale de fruits et légumes, en exploitant également la coopération transfrontalière (cfr. Territoire Naturel Transfrontalier). Avec le projet Climaborough, Differdange abordera deux principaux défis en matière d'action climatique : i) adopter des idées, processus et outils innovants pour stimuler des comportements responsables envers le climat, en tenant compte des opportunités et des défis de la population multinationale/multiculturelle de Differdange ; et ii) impliquer le secteur privé dans les actions climatiques, en particulier les grands partenaires industriels actifs sur le territoire de Differdange dans des secteurs économiques tels que l'acier, la fabrication de plastique, la transformation alimentaire, etc.",
    "carousel_cascais": "Cascais est une ville côtière de plus de 200 000 habitants en périphérie de la région métropolitaine de Lisbonne. Elle dispose également d'une industrie touristique florissante qui valorise le paysage unique et le patrimoine culturel. EMAC – Cascais Ambiente est la société municipale responsable de la gestion environnementale au nom de la municipalité de Cascais. Sa mission est de contribuer au développement durable de la municipalité de Cascais et d'améliorer la qualité de vie de ses résidents et visiteurs, se positionnant comme une référence dans la communauté. Cascais a officiellement approuvé sa feuille de route pour la neutralité carbone 2050, suite à la signature par le Portugal de l'Accord de Paris et à sa feuille de route nationale présentée en 2019. Pour promouvoir nos objectifs de neutralité carbone et atteindre les objectifs européens de recyclage, Cascais doit améliorer le taux de recyclage des ménages en promouvant la consommation durable pour favoriser une économie circulaire ainsi que la réduction des déchets en décharge. Nous visons à augmenter les flux de déchets à des fins de recyclage, y compris les biodéchets, les textiles et autres ayant un potentiel de recyclage. Cela est particulièrement utile dans les services de collecte porte-à-porte ou de suivi des déchets pour garantir que les déchets collectés soient correctement canalisés pour créer de nouveaux produits. Cela complète également le soutien que nous pouvons apporter aux services (tels que les restaurants ou le secteur touristique) pour transformer leurs procédures de gestion afin de réduire la production de déchets et d'impliquer leurs clients dans le processus.",
    "carousel_sofia": "Sofia est la capitale de la Bulgarie et la 14e plus grande ville d'Europe avec près de 1,5 million d'habitants. Certains des principaux problèmes auxquels Sofia est confrontée sont les niveaux élevés d'émissions nocives et de pollution sonore dans la ville. L'une des raisons de cela est le trafic automobile, le grand nombre de voitures anciennes, y compris un grand nombre de voitures diesel. Parallèlement, les émissions mondiales de gaz à effet de serre ne cessent d'augmenter et sont la principale cause du changement climatique. L'exposition continue à des concentrations élevées d'émissions nocives a un impact négatif sur la santé humaine dans les zones à fort trafic. L'impact de la voiture sur l'environnement s'est avéré négatif. C'est l'un des principaux polluants de l'air dans les villes. Le grand nombre de voitures entraîne des problèmes de trafic, des embouteillages et une diminution de la qualité de l'environnement urbain. Le centre de Sofia est une zone pleine d'activités diverses, ce qui attire naturellement un grand nombre de voitures. Parallèlement, se déplacer et se garer dans le centre-ville est très difficile. Contrairement à la plupart des grandes villes d'Europe occidentale, où le réseau routier est construit comme une structure et des dimensions presque 100 % adaptées aux voitures, à Sofia, ce n'est pas le cas. Le réseau routier primaire existant en tant que structure est incomplet. C'est pourquoi notre principal objectif est de réduire l'utilisation des voitures personnelles, ce qui aura un impact positif sur la qualité de l'air et le changement climatique. En résolvant les principaux problèmes de stationnement et en offrant plus d'options de mobilité légère partagée et propre, Sofia parviendra en grande partie à contrôler le trafic automobile indésirable et les embouteillages. L'effet recherché en améliorant les conditions de stationnement, en resserrant les contrôles et en introduisant des restrictions plus importantes, est d'accélérer la transition et de se rapprocher le plus possible de la neutralité climatique. L'ambition de Sofia est de mettre fin à l'errance sans but des voitures dans les parties centrales de la ville à la recherche de places de stationnement. Fournir aux citoyens une solution technologique intelligente qui réduira les émissions nocives et la neutralité climatique ne restera pas un mirage.",
    "carousel_maribor": "La ville de Maribor est la 2e plus grande ville de Slovénie, avec environ 100 000 habitants (115 000 dans la zone urbaine) et peut compter sur la 2e plus grande université du pays. Pour mieux traiter les questions environnementales, Maribor a mis en place une administration municipale conjointe avec les municipalités voisines (zones urbaines fonctionnelles), à savoir le Service Commun de Protection de l'Environnement (SSVO). En 2018, une nouvelle usine de tri automatisée pour les déchets municipaux solides, construite par une entreprise de services publics de déchets appartenant à la ville, a été ouverte. Cette usine a une capacité de tri de 52 000 tonnes de déchets par an. La première année, l'usine a trié environ 26 000 tonnes de DMS en mode test et en 2021, elle est pleinement opérationnelle avec des capacités complètes. Avec la réduction de la quantité de déchets en décharge, MOM a significativement contribué à une diminution des émissions de GES. MOM prévoit d'augmenter la capacité de l'usine. Pour cela, une gestion des déchets technologiquement avancée basée sur l'utilisation des technologies de l'information et de la communication, la collecte électronique, le suivi des quantités à l'aide de capteurs et le traitement des données doit être améliorée. Le traitement et l'analyse servent à surveiller les flux de masse et à optimiser la logistique de transport.",
    "carousel_athens": "La municipalité d'Athènes est la capitale et la plus grande ville de Grèce, avec une population de plus de 600 000 habitants (environ 2,7 millions dans l'agglomération urbaine). En 2017, la municipalité d'Athènes a adopté un plan visant à atténuer les émissions de dioxyde de carbone, en fixant un objectif de réduction des émissions de 40 % d'ici 2030, un plan d'adaptation au changement climatique et un plan de résilience. La ville d'Athènes a identifié les défis environnementaux et s'est concentrée ces dernières années sur la création d'une ville plus verte, améliorant l'indicateur de qualité de vie en tant qu'objectif urbain crucial. Comme Athènes est une ville qui souffre de vagues de chaleur, d'inondations et d'une mauvaise qualité de l'air, le besoin d'un changement culturel pour comprendre, soutenir et promouvoir son environnement vert est primordial. À cette fin, Athènes a lancé sa Stratégie de Résilience en 2014, qui a cartographié les besoins de la ville et suggéré un ensemble d'actions pratiques à mettre en œuvre pour devenir une ville ouverte, proactive et verte. Athènes vise à réduire le niveau de consommation d'énergie stationnaire en ciblant des sources telles que les interventions sur les bâtiments (bâtiments à énergie quasi nulle, réseaux intelligents), en commençant par les sites et installations institutionnels (municipaux) et avec la vision de s'étendre à d'autres également. En général, la ville s'engage sur la voie de la numérisation de ses services et de la gestion de ses actifs urbains, en introduisant des solutions de ville intelligente dans son fonctionnement. Les actions prévues incluent des améliorations d'infrastructure telles que des rénovations de bâtiments, des trottoirs frais, des toits verts, des éclairages intelligents pour les rues, etc. D'autres mesures comprennent une recherche sur l'augmentation des espaces verts et le pourcentage d'ombrage avec des couvertures végétales et arborées, par exemple des parcs de poche, afin de lutter contre l'effet d'îlot de chaleur urbain. Enfin, ce qui précède est directement corrélé avec la vision de sensibilisation et de changement de comportement des citoyens et des visiteurs.",
    "carousel_grenoble-alpes": "Grenoble-Alpes Métropole est composée de 49 communes et compte 450 000 habitants. La Métropole mène un projet de développement ambitieux appelé GRANDALPE avec les villes de Grenoble, Échirolles et Eybens. Ce projet concerne une zone de 30 000 habitants et 40 000 emplois et vise à faire de ce quartier un espace de vie actif, un pôle économique innovant et un leader dans les nouvelles mobilités. Le projet GRANDALPE se veut également un démonstrateur de la transition écologique et mobilisera tous les atouts pour construire une ville sans énergies fossiles.  Dans le cadre de ce méta-projet, la Métropole développe une nouvelle façon de faire la 'Fabrique de la ville' avec trois axes principaux de travail : (a) promouvoir la voix des citoyens dans son développement, (b) intégrer la culture et l'art dans le projet, (c) développer l'urbanisme tactique. L'objectif est de développer des activités/projets temporaires avec toutes les ressources et parties prenantes (entreprises, acteurs de l'économie sociale et solidaire, artistes et citoyens) pour préfigurer la transformation du territoire.  Grenoble-Alpes Métropole proposera de travailler à l'élaboration de processus innovants de consultation et de participation pour accompagner la mise en œuvre des actions de GRANDALPE selon les trois axes de travail présentés ci-dessus : voix des citoyens, culture et art, urbanisme tactique.",
    "carousel_ioannina": "Ioannina est la capitale et la plus grande ville de l'Épire, une région du nord-ouest de la Grèce, avec environ 112 000 habitants dans toute la municipalité. Sa population modeste et son caractère de ville universitaire, avec de forts éléments environnementaux et un riche patrimoine historique, offrent un potentiel pour une qualité de vie élevée. La municipalité de la ville, en coopération avec les citoyens et les parties prenantes locales, aspire à ce qu'Ioannina soit un pionnier dans le processus de neutralisation des émissions de gaz à effet de serre et d'atténuation climatique, ainsi que dans la transformation radicale des mentalités, afin de préserver le droit des générations futures d'Ioannina à profiter d'une ville durable.  Ioannina est une ville lacustre avec une petite île habitée en son sein, ce qui implique un transport régulier entre l'île et la ville, avec une présence importante de touristes également pour de courtes périodes. Ioannina vise à rendre ce lac aussi vert que possible, en améliorant le comportement des touristes, des athlètes et des citoyens, et en sensibilisant aux facteurs de pollution et aux problèmes auxquels est confronté cet écosystème rare (déchets des activités humaines, déchets agricoles, matériaux transportés, etc.). La municipalité vise également à collecter des données sur la contribution des déchets à la production de gaz à effet de serre du lac et à trouver une solution grâce à la création d'un mécanisme de co-création qui soutiendra la coopération de toutes les parties prenantes locales.",
    "carousel_torino": "Turin, avec ses environ 850 000 habitants (2,2 millions dans la zone urbaine), est l'une des grandes villes d'Italie, reconnue pour son esprit d'innovation, aujourd'hui bien représenté par le Torino City Lab et le CTE NEXT. Ces initiatives visent à permettre l'expérimentation et la mise à l'échelle de solutions urbaines innovantes d'intérêt public dans tous les domaines de la ville intelligente, avec un fort accent sur la durabilité sociale et environnementale, y compris les solutions basées sur l'alimentation et la nature.  La ville de Turin travaille sur un projet de Solutions Basées sur la Nature (NBS) dans certains quartiers, à la fois verticaux et horizontaux. Dans ce contexte, la ville entend aménager dans le quartier des zones de recyclage. Une lecture transversale de ces enjeux doit cependant aller de pair avec la création d'un langage partagé. Accompagner les citoyens pour qu'ils se rapprochent du potentiel inhérent à une relation « plus verte » avec l'habitat urbain peut également servir de lien entre les communautés et les segments de population très éloignés les uns des autres.      À cette fin, Turin entend encourager les individus à adopter un comportement plus responsable et à déployer des systèmes de capteurs ad hoc, à une échelle plus large, remplaçant la collecte actuelle des déchets porte-à-porte.",
    "carousel_issy-les-moulineaux": "Issy-les-Moulineaux est une ville située en périphérie de Paris, à quelques minutes de son centre-ville. Depuis le début des années 90, Issy, comme on l'appelle en France, est reconnue comme l'une des villes les plus innovantes du pays. Issy est l'un des principaux centres de la révolution informatique française : avec 35 000 employés dans ce secteur, les technologies de l'information et de la communication (TIC) sont la force économique motrice de la ville. Près de 60 % des entreprises basées à Issy-les-Moulineaux se trouvent dans le secteur numérique. L'attraction des entreprises et la croissance ont été si robustes que la ville compte actuellement plus d'emplois que d'habitants (plus de 72 000 emplois pour 70 000 habitants). Issy est aujourd'hui un pôle d'innovation qui, grâce à une stratégie économique précise, accueille divers groupes internationaux tels que Microsoft, Cisco, Orange et Capgemini. De plus, la ville a développé un incubateur de start-ups et plusieurs incitations pour attirer les acteurs économiques et académiques dans son écosystème fructueux. Le grand nombre de groupes internationaux, de start-ups prometteuses, ainsi que la mise en place de l'ISEP, une prestigieuse école d'ingénierie numérique, témoignent de cette dynamique.",
    "carousel_krk": "La ville de Krk, avec ses 6 200 habitants, dans son domaine d'autonomie, réalise des tâches d'importance locale qui répondent directement aux besoins des citoyens et qui ne sont pas attribuées par la Constitution ou la loi aux organes d'État. Ces tâches complémentaires aux activités de projets incluent : l'urbanisme et le logement, l'aménagement du territoire, les services publics, la protection et l'amélioration de l'environnement naturel, ainsi que d'autres activités en conformité avec des lois spéciales. Les îles sont à la veille de changements majeurs – le futur Plan Européen pour le Green Deal et la Stratégie Méditerranéenne pour le Développement Durable 2015-2022 visent à atteindre l'objectif d'une Europe climatiquement neutre en renforçant l'économie avec des technologies vertes, en créant une économie durable et en réduisant la pollution. L'économie verte représente l'avenir de la Croatie, ce qui est d'une grande importance pour nos îles, car le développement durable signifie croissance économique et sociale en harmonie avec les écosystèmes dans lesquels il se déroule, et est ainsi durable à long terme. L'avenir de nos îles repose sur des stratégies de développement pour l'utilisation des sources d'énergie renouvelables, tout en réduisant les effets nocifs du changement climatique global.",
    "carousel_pilsen": "Pilsen est la quatrième plus grande ville de la République tchèque avec environ 170 000 habitants. Elle est située dans l'ouest de la Bohême. C'est un centre industriel, commercial, culturel et administratif important. L'industrialisation a commencé au 19e siècle, avec l'établissement de géants industriels tels que le complexe d'ingénierie Skoda et la brasserie de Pilsen. Aujourd'hui, la zone industrielle moderne de Borska Fields représente un projet extraordinaire dans le domaine industriel tchèque. Étant entourée de nombreux bois et rivières, Pilsen offre de nombreuses possibilités récréatives pour les citoyens et les visiteurs. En plus d'être le foyer de l'industrie de l'ingénierie, de la machinerie et de l'électrotechnique, traditionnellement très avancée, la ville s'est récemment positionnée comme un pôle d'innovation, attirant de nombreuses entreprises fournissant des solutions dans les domaines du développement logiciel, de la mobilité durable, de l'intelligence artificielle, des drones, des jumeaux numériques, de la conduite autonome, etc.  Pilsen est en première ligne dans la lutte contre le changement climatique et a récemment été l'une des villes où des discussions en table ronde sur l'adaptation au changement climatique ont eu lieu (les autres villes étant Prague et Brno). Dirigées par la Fondation tchèque pour l'environnement, ces discussions étaient ouvertes aux institutions de recherche, aux think tanks, aux ONG, aux organisations à but non lucratif, aux représentants de la ville et à d'autres professionnels, et ont abordé les problèmes actuels auxquels ces villes sont confrontées face au changement climatique.",
    "carousel_podgorica": "Podgorica est la capitale du Monténégro. La plaine fertile de Zeta, la confluence des rivières Zeta, Ribnica et Morača, la proximité immédiate du lac Skadar et de la mer Adriatique, le climat favorable, les bonnes communications et la position stratégique ont permis à Podgorica de devenir la plus grande agglomération urbaine du Monténégro. C'est non seulement une ville moderne, mais aussi le centre administratif, politique, économique, de transport, scientifique, éducatif et culturel du Monténégro. Sa prospérité après la guerre a accéléré le développement de la ville dans son ensemble. Le lac Skadar, la proximité de la mer, l'altitude, le relief et la latitude créent divers macro- et micro-climats dans la vallée de Podgorica.    Selon le Bureau national des statistiques, à la mi-2019, Podgorica comptait 189 260 habitants, ce qui représente 30,43 % de la population totale du Monténégro. La ville a des ambitions élevées en matière de neutralité climatique, ce qui lui a permis d'être sélectionnée parmi les 12 villes des pays associés à la mission « 100 villes climatiquement neutres et intelligentes ».",
    "carousel_prijedor": "La ville de Prijedor est située dans la partie nord-ouest de la Bosnie-Herzégovine, dans l'entité de la République Srpska, sur les rives des rivières Sana et Gomjenica, ainsi que sur les pentes du mont Kozara. Prijedor est devenue un important centre commercial et de commerce grâce aux routes romaines et à la navigation sur la rivière Sana, ainsi qu'à la première ligne de chemin de fer construite en 1873. Les bâtiments historiques et les infrastructures des périodes ottomane et austro-hongroise sont des caractéristiques du paysage urbain. Aujourd'hui, Prijedor est un grand centre urbain, commercial et industriel, et accueille certaines des entreprises internationales célèbres ainsi que des entreprises locales de Bosnie-Herzégovine. Selon le dernier recensement réalisé en 2013, la municipalité de Prijedor comptait 97 588 habitants répartis dans 71 localités (organisées en 49 communautés locales), dont environ la moitié est constituée de la population rurale, faisant de Prijedor la septième plus grande ville de Bosnie-Herzégovine.     La vision de Prijedor est globale et détermine la ville et ses habitants à relever de nouveaux défis, en construisant l'avenir d'une nouvelle ville européenne avancée et moderne. Le riche patrimoine de la ville constitue une bonne base pour un nouveau concept et un engagement visant à faire de Prijedor une ville de jeunesse, de perspectives, moderne et offrant les solutions de la plus haute qualité possible pour le bien-être de tous ses citoyens.",
    "carousel_katowice": "Katowice est la ville principale de l'agglomération métropolitaine de Haute-Silésie et la onzième ville la plus peuplée de Pologne (environ 285 000 habitants), tandis que sa zone urbaine est la plus peuplée du pays (environ 5,3 millions) et l'une des plus peuplées de l'UE. En tant qu'autorité publique locale, la ville de Katowice fournit des services dans divers domaines (par exemple, l'éducation, la culture, les soins de santé, la construction et l'entretien des routes) aux citoyens, en se basant sur des réglementations nationales et locales. Katowice possède une grande expérience dans la gestion de projets internationaux organisés dans divers domaines. De plus, depuis le 1er janvier 2013, un Département de la Gestion de l'Énergie existe dans la structure organisationnelle de l'Hôtel de Ville de Katowice. Ce département est chargé, entre autres, d'initier et de participer à la préparation de programmes visant à améliorer l'efficacité énergétique, y compris l'utilisation de sources d'énergie renouvelables, de surveiller les effets obtenus à la suite de leur mise en œuvre, ainsi que de mener des activités éducatives et informatives pour les résidents locaux. Katowice mène une série d'actions liées à la réalisation de projets, aux investissements et aux tâches éducatives en matière d'amélioration de l'efficacité énergétique et de protection de l'environnement. En plus des projets internationaux mentionnés ci-dessus, la ville met en œuvre une série de programmes et de stratégies aux niveaux local et provincial, notamment : 1. Le Programme de Protection de l'Air pour la voïvodie de Silésie, 2. La Stratégie de Développement de la Ville, 3. Le Programme de Protection de l'Environnement pour Katowice pour 2014-2017, 4. Les Hypothèses pour planifier l'approvisionnement en chaleur, électricité et gaz combustible pour la ville de Katowice, 5. Le Plan pour une économie à faible émission de carbone pour la ville de Katowice."
  },
  "projectview": {
    "title": "Pages de dashboard disponibles",
    "hub1": "Climaborough Hub 1 - De l'énergie et de la mobilité isolées aux services intégrés",
    "hub2": "Climaborough Hub 2 - Du déchet à la circularité",
    "authentication_required": "Authentification Requise"
  },
  "dashboard": {
    "authentication_required": "Authentification Requise"
  },
  "admin": {
    "authentication_required": "Authentification Administrateur Requise"
  },
  "denied_header": "Accès Refusé",
  "denied_subheader": "Vous devez vous connecter si vous voulez accéder aux tableaux de bord Climaborough.",
  "login": {
    "title": "Se Connecter",
    "sign_in": "Se Connecter avec Keycloak",
    "cancel": "Annuler",
    "login": "Connectez-vous pour voir plus",
    "email": "Adresse e-mail",
    "email_message": "Veuillez entrer une adresse e-mail !",
    "password": "Mot de passe",
    "submit": "Soumettre"
  },
  "auth": {
    "access_required": "Accès Requis",
    "please_login": "Veuillez vous connecter pour accéder à cette page.",
    "go_home": "Retourner à l'Accueil",
    "logout_error": "Erreur de déconnexion, veuillez réessayer.",
    "unauthorized": "Vous n'êtes pas autorisé à accéder à cette ressource.",
    "forbidden": "Accès interdit. Vous n'avez pas la permission de voir cette page."
  }
}