{
  "header": {
    "home": "Domov",
    "About": "O nas",
    "Login": "Prijava"
  },
  "footer": {
    "column1": "CLIMABOROUGH je projekt, ki ga sofinancirata Evropska unija in CINEA, z ambicijo, da premosti razkorak med načrtovanjem in izvajanjem urbanih inovacij, še posebej ob soočanju s podnebnimi spremembami in posledičnimi potrebami po prilagajanju in blaženju.",
    "column2": "Financira Evropska unija. Izraženi pogledi in mnenja so vendar le pogledi avtorja(jev) in ne odražajo nujno pogledov Evropske unije ali CINEA. Niti Evropska unija niti organ za dodeljevanje sredstev ne moreta biti odgovorna zanje.",
    "tos": "Pogoji uporabe",
    "socialMedia": "Sledite nam"
  },
  "homeview": {
    "hero_title": "Navigirajte pot do podnebne nevtralnosti",
    "hero_subtitle": "Vaša nadzorna plošča za napredek",
    "hero_button": "Nadzorna plošča",
    "carousel_differdange": "Differdange z okoli 30.000 prebivalci je tretje največje mesto v Luksemburgu, ki se nahaja na jugu države v trikotnem obmejnem območju z Belgijo in Francijo. Od 19. stoletja naprej je Differdange pokazal svojo moč z začetkom industrializacije z lokalnimi rudarskimi operacijami in eno izmed največjih visokih peči v Luksemburgu. S svojim gospodarskim razvojem je Differdange ponudil novi dom ljudem z vsega sveta, saj 118 narodnosti predstavlja več kot 50 odstotkov prebivalstva. Raznolikost prinaša socialno-ekonomske izzive, ki jih je moral Differdange upravljati v svoji preteklosti in ki so dejavnik pri doseganju ciljev podnebne nevtralnosti. Zato se okoljske politike mesta močno osredotočajo na krepitev podpore prebivalstva, ne da bi pozabile na povezave mesta z lokalnim industrijskim sektorjem. Mesto Differdange se je zavezalo podnebni tranziciji že leta 2013 s podpisom misije Pacte Climat (lokalna in nacionalna pobuda v okviru European Energy Award) in pridružitvijo Klima-Bündnis Lëtzebuerg (nacionalni urad European Climate Alliance). Differdange je aktiven tudi na področju krožnega gospodarstva s pobudami za podporo razvoju zdravega, organskega, kratkokrožnega prehranskega sistema za povečanje lokalne proizvodnje sadja in zelenjave ter izkorišča tudi čezmejno sodelovanje (cfr. Territoire Naturel Transfrontalier). S projektom Climaborough bo Differdange obravnaval dva glavna izziva podnebnih ukrepov: i) sprejemanje inovativnih idej, procesov in orodij za spodbujanje podnebno odgovornega vedenja ob upoštevanju priložnosti in izzivov večnacionalne/večkulturne populacije v Differdange; in ii) vključevanje zasebnega sektorja v podnebne ukrepe, zlasti velikih industrijskih partnerjev, ki delujejo na ozemlju Differdange v gospodarskih sektorjih, kot so jeklo, proizvodnja plastike, predelava hrane itd.",
    "carousel_cascais": "Cascais je obalno mesto z več kot 200.000 prebivalci na obrobju lizboske metropolitanske regije. Ima tudi uspešno turistično industrijo, ki vodi do valorizacije edinstvene pokrajine in kulturne dediščine. EMAC – Cascais Ambiente je občinsko podjetje, odgovorno za okoljsko upravljanje v imenu Občine Cascais. Njena naloga je prispevati k trajnostnemu razvoju občine Cascais in izboljšati kakovost življenja njenih prebivalcev in obiskovalcev ter se uveljaviti kot referenca v skupnosti. Cascais je uradno odobril svojo Načrt podnebne nevtralnosti 2050, po podpisu Pariške pogodbe s strani Portugalske in njeni nacionalni načrt, predstavljen leta 2019. Za promocijo naših ciljev podnebne nevtralnosti in doseganje evropskih ciljev recikliranja mora Cascais izboljšati stopnjo recikliranja gospodinjstev s spodbujanjem trajnostne potrošnje v korist krožnega gospodarstva ter zmanjšanjem odpadkov na odlagališčih. Nameravamo povečati tokove odpadkov za namene recikliranja, vključno z bioodpadki, tekstilom in drugimi z reciklažnim potencialom. To je še posebej uporabno pri storitvah zbiranja od vrat do vrat ali sledenju odpadkov za zagotovitev, da se zbrani odpadki pravilno usmerijo v gradnjo novih izdelkov. To je tudi dopolnilno k podpori, ki jo lahko damo storitvam (kot so restavracije ali turistični sektor) za preoblikovanje njihovih upravljavskih postopkov za zmanjšanje proizvodnje odpadkov in vključevanje njihovih strank v proces.",
    "carousel_sofia": "Sofija je glavno mesto Bolgarije in 14. največje mesto v Evropi z skoraj 1,5 milijona prebivalcev. Nekateri glavni problemi, s katerimi se sooča Sofija, so visoke ravni škodljivih emisij in visoke ravni hrupnega onesnaženja v mestu. Eden od razlogov za to je avtomobilski promet, veliko število starih avtomobilov, vključno z velikim številom dizelskih avtomobilov. Hkrati se globalne emisije toplogrednih plinov nenehno povečujejo in so glavni vzrok podnebnih sprememb. Stalna izpostavljenost visokim koncentracijam škodljivih emisij ima negativen vpliv na človeško zdravje na območjih z velikim prometom. Vpliv avtomobila na okolje se je izkazal za negativen. Je eden glavnih onesnaževalcev zraka v mestih. Veliko število avtomobilov vodi v prometne težave, zastoje in zmanjšano kakovost mestnega okolja. Center Sofije je območje, polno raznolikih dejavnosti, ki naravno privablja veliko avtomobilskega prometa. Hkrati je gibanje in parkiranje v osrednjem delu mesta zelo težavno. Za razliko od večine velikih mest Zahodne Evrope, kjer je ulična mreža zgrajena kot struktura in dimenzije skoraj 100% prilagojene avtomobilom, v Sofiji to ni tako. Obstoječa primarna ulična mreža kot struktura je nepopolna. Zato je naš glavni cilj zmanjšati uporabo osebnih avtomobilov, kar bo pozitivno vplivalo na kakovost zraka in podnebne spremembe. Z reševanjem ključnih težav s parkiranjem in ponudbo več čistejših, skupnih možnosti lahke mobilnosti bo Sofija v veliki meri dosegla nadzor nad nezaželjenim avtomobilskim prometom in zastoji. Učinek, ki ga iščemo pri izboljšanju pogojev za parkiranje, z zaostritvijo nadzora in uvedbo večjih omejitev, je pospešitev prehoda in čim večja približanje podnebni nevtralnosti. Ambicija Sofije je končati z breznamerno tavanjem avtomobilov po osrednjih delih mesta v iskanju parkirnih mest. Zagotavljanje državljanom inteligentne tehnološke rešitve, ki bo zmanjšala škodljive emisije in podnebna nevtralnost ne bo ostala fatamorgana.",
    "carousel_maribor": "Mesto Maribor je 2. največje mesto v Sloveniji z okoli 100.000 prebivalci (115.000 v mestnem območju) in se lahko pohvali z 2. največjo univerzo v državi. Za boljše obravnavanje okoljskih vprašanj je Maribor vzpostavil skupno občinsko upravo skupaj s sosednjimi občinami (funkcionalna urbana območja), imenovano Skupna služba za varstvo okolja (SSVO). Leta 2018 se je odprla nova avtomatizirana sortirnica za komunalne trde odpadke, ki jo je zgradilo odpadkovno gospodarsko podjetje v lasti mesta. Ta obrat ima zmogljivost sortiranja 52.000 ton odpadkov na leto. V prvem letu je obrat sortiral okoli 26.000 ton komunalnih trdnih odpadkov v testnem načinu in leta 2021 je popolnoma operativen s polno zmogljivostjo. Z zmanjšanjem količine odlaganja odpadkov je MOM pomembno prispeval k zmanjšanju emisij toplogrednih plinov. MOM načrtuje nadgradnjo zmogljivosti obrata. Za to je treba nadgraditi tehnološko napredovanje ravnanja z odpadki, ki temelji na uporabi informacijske in komunikacijske tehnologije, elektronskem zbiranju, spremljanju količin z uporabo senzorjev in obdelavi podatkov. Obdelava in analiza služita za spremljanje masnih tokov in optimizacijo transportne logistike.",
    "carousel_athens": "Občina Atene je glavno in največje mesto Grčije s populacijo več kot 600.000 prebivalcev (približno 2,7 milijona v urbani aglomeraciji). Leta 2017 je Občina Atene sprejela načrt za ublažitev emisij ogljikovega dioksida, ki postavlja cilj zmanjšanja emisij za 40% do leta 2030, načrt za prilagajanje podnebnim spremembam in načrt odpornosti. Mesto Atene je identificiralo okoljske izzive in se v zadnjih letih osredotoča na ustvarjanje bolj zelenega mesta, ki izboljšuje kazalnik kakovosti življenja kot ključni urbani cilj. Ker je Atene mesto, ki trpi zaradi vročinskih valov, poplav in slabe kakovosti zraka, je potreba po kulturni spremembi za razumevanje, podporo in promocijo zelenega okolja prednostna. V ta namen je Atene leta 2014 lansiral svojo Strategijo odpornosti, ki je opredelila potrebe mesta in predlagal niz praktičnih ukrepov za implementacijo proti odprtemu, proaktivnemu in zelenemu mestu. Atene si prizadeva zmanjšati raven stacionarne porabe energije, pri čemer cilja na vire, kot so intervencije v stavbah (skoraj ničenergijske stavbe, pametna omrežja), začenši z institucionalnimi lokacijami in objekti (občinskimi) in z vizijo razširiti na druge. Na splošno je mesto na svoji poti k digitalizaciji svojih storitev in upravljanju urbanih sredstev, uvaja pametne mestne rešitve v svoje delovanje. Predvideni ukrepi vključujejo izboljšave infrastrukture, npr. prenove stavb, hladne pločnike, zelene strehe, pametno ulično razsvetljavo itd. Drugi ukrepi vključujejo raziskave o povečanju zelenih površin in odstotka senčenja z drevesno in rastlinsko pokritostjo, npr. žepni parki za spopadanje z učinkom mestnega toplotnega otoka. Končno je zgoraj navedeno neposredno povezano z vizijo ozaveščanja državljanov in obiskovalcev ter spreminjanja vedenja.",
    "carousel_grenoble-alpes": "Grenoble-Alpes Métropole je sestavljena iz 49 občin in 450.000 prebivalcev. Metropola izvaja ambiciozen razvojni projekt z imenom GRANDALPE z mestom Grenoble, Echirolles in Eybens. Ta projekt se nanaša na območje s 30.000 prebivalci in 40.000 delovnimi mesti ter si prizadeva to okrožje narediti aktivni življenjski prostor, inovativen gospodarski center in vodilnega v novi mobilnosti. Projekt GRANDALPE je namenjen tudi kot demonstrator ekološke tranzicije in bo mobiliziral vsa sredstva za gradnjo mesta brez fosilnih goriv. V okviru tega meta-projekta Metropola razvija nov način izdelave 'Fabrique de la ville' s 3 glavnimi področji dela: (a) promocija glasu državljanov v svojem razvoju, (b) mešanje kulture in umetnosti v projekt, (c) razvoj taktičnega urbanizma. Cilj je razviti začasne dejavnosti/projekte z vsemi viri in deležniki (podjetja, SSE akterji, umetniki in državljani) za predugotovitev transformacije ozemlja. Grenoble-Alpes Métropole bo predlagal delo na izdelavi inovativnih procesov posvetovanja in participacije za spremljanje implementacije ukrepov GRANDALPE glede na 3 delovne osi predstavljene zgoraj: glas državljanov, kultura in umetnost, taktični urbanizem.",
    "carousel_ioannina": "Ioannina je glavno in največje mesto Epirja, severozahodno regijo Grčije, z okoli 112.000 prebivalci v celotni občini. Njena skromna populacija in njen značaj kot univerzitetno mesto z močnimi okoljskimi elementi in bogato zgodovinsko dediščino ponujajo potencial za visoko kakovost življenja. Mestna občina v sodelovanju s državljani in lokalnimi deležniki si prizadeva, da bo Ioannina pionir v procesu nevtralizacije emisij toplogrednih plinov in ublažitve podnebja ter tudi v radikalni transformaciji mentalitete za ohranitev pravice prihodnjih generacij Ioannine, da uživajo trajnostno mesto. Ioannina je jezersko mesto z majhnim, poseljenim otokom v njem, zato je redna povezava med otokom in mestom z pomembno prisotnostjo turistov tudi za kratka obdobja. Ioannina si prizadeva narediti to jezero čim bolj zeleno, izboljšati vedenje turistov, športnikov in državljanov ter dvigniti ozaveščenost o faktorjih onesnaženja in problemih, s katerimi se sooča ta redek ekosistem (odpadki iz človeških dejavnosti, kmetijski odpadki, transportirani materiali itd.). Občina si tudi prizadeva zbirati podatke o prispevku odpadkov k proizvodnji toplogrednih plinov jezera in najti rešitev skozi ustvarjanje mehanizma soustvarjanja, ki bo podprl sodelovanje vseh lokalnih deležnikov.",
    "carousel_torino": "Torino z okoli 850.000 prebivalci (2,2 milijona v mestnem območju) je eno glavnih mest v Italiji, znano po svoji inovacijski duši, ki jo danes dobro predstavljata Torino City Lab in CTE NEXT, nastal za omogočanje testiranja in skaliranja inovativnih urbanih rešitev javnega interesa na katerem koli področju pametnega mesta, z močnim poudarkom na socialni in okoljski trajnosti, vključno s hrano in naravnimi rešitvami. Mesto Torino dela na NBS projektu v nekaterih okrožjih, tako vertikalno kot horizontalno. V tem kontekstu mesto namerava zgraditi v okrožju nekaj reciklažnih območij. Prečno branje teh nujnosti mora v vsakem primeru iti z roko v roki z ustvarjanjem skupnega jezika. Spremljanje državljanov, da se približajo potencialu, ki je inherenten v 'bolj zelenem' odnosu z urbanim habitatom, lahko služi tudi kot lepilo med skupnostmi in segmenti populacije, ki so zelo oddaljeni drug od drugega. V ta namen si Torino prizadeva spodbujati posameznike k sprejetju bolj odgovornega vedenja in razporeditvi ad hoc senzorskih sistemov v širšem obsegu, zamenjavi trenutnega zbiranja odpadkov od vrat do vrat.",
    "carousel_issy-les-moulineaux": "Issy-les-Moulineaux je mesto, ki se nahaja na obrobju Pariza in le nekaj minut stran od njegovega mestnega centra. Issy, kot ga imenujejo v Franciji, je od zgodnjih 90. let prepoznan kot eno najnovativnejših mest v Franciji. Issy je eno glavnih središč francoske IT revolucije: s 35.000 zaposlenimi v tem sektorju je IKT ekonomska gonilna sila mesta. Skoraj 60% podjetij s sedežem v Issy-les-Moulineaux je v digitalnem sektorju. Privabljanje in rast podjetij sta bila tako močna, da mesto trenutno šteje več delovnih mest kot prebivalcev (več kot 72.000 delovnih mest za 70.000 prebivalcev). Issy je danes grozd za inovacije, ki zahvaljujoč svoji natančni ekonomski strategiji danes gosti različne mednarodne skupine, kot so Microsoft, Cisco, Orange in Capgemini. Poleg tega je mesto razvilo start-up inkubator in več pobud za ekonomske in akademske akterje, da se pridružijo njegovemu plodnemu ekosistemu. Veliko število mednarodnih skupin, obetavnih start-upov, pa tudi implementacija ISEP, prestižne digitalne inženirske šole.",
    "carousel_krk": "Mesto Krk s svojimi 6.200 prebivalci v svojem samoupravnem obsegu opravlja naloge lokalnega pomena, ki neposredno zadovoljujejo potrebe državljanov in ki jih ustava ali zakon ne dodeli državnim organom, ter naloge, ki so komplementarne projektnim dejavnostim: naseljevanje in stanovanjsko vprašanje, prostor in urbanizem, komunalne dejavnosti, varstvo in izboljšanje naravnega okolja ter druge dejavnosti v skladu s posebnimi zakoni. Otoki so na pragu velikih sprememb – prihodnji evropski zeleni načrt in mediteranska strategija za trajnostni razvoj 2015-2022 si prizadevata doseči cilj podnebno nevtralne Evrope skozi krepitev gospodarstva z zeleno tehnologijo, ustvarjanje trajnostnega gospodarstva in zmanjšanje onesnaženja. Zeleno gospodarstvo je prihodnost Hrvaške, kar je zelo pomembno za naše otoke, ker trajnostni razvoj pomeni gospodarski in družbeni razvoj v skladu z ekosistemi, v katerih deluje, in kot tak je trajnosten na dolgi rok. Prihodnost naših otokov temelji na razvojnih strategijah za uporabo obnovljivih virov energije, hkrati pa zmanjševanje škodljivih učinkov globalnih podnebnih sprememb.",
    "carousel_pilsen": "Pilsen je četrto največje mesto na Češkem z okoli 170.000 prebivalci. Nahaja se v zahodni Bohemiji. Je pomembno industrijsko, trgovinsko, kulturno in upravno središče. Industrializacija se je začela v 19. stoletju. Takrat so bili ustanovljeni industrijski velikani, kot sta inženirski kompleks Skoda in pivovarna Pilsen. Dandanes moderna industrijska cona v Borska Fields predstavlja izreden projekt na češkem industrijskem področju. Glede na številne gozdove in reke, ki obkrožajo Pilsen, so rekreacijske možnosti za državljane in obiskovalce številne. Poleg tega, da je dom tradicionalno zelo napredni strojni, strojarni in elektrotehniki industriji, se je mesto nedavno pozicioniralo kot inovacijsko središče, ki privablja več podjetij, ki zagotavljajo rešitve na področjih razvoja programske opreme, trajnostne mobilnosti, umetne inteligence, UAV, digitalnih dvojčkov, avtonomne vožnje itd. Pilsen je mesto na čelu boja proti podnebnim spremembam in je bil nedavno eno od lokacij, kjer so potekale okrogle mize o prilagajanju podnebnim spremembam (drugi so bili Praga in Brno). Pod vodstvom češke fundacije Environmental Partnership Foundation so bile razprave odprte za raziskovalne institucije, možganske truste, nevladne organizacije, neprofitne organizacije, predstavnike mest in druge strokovnjake ter so obravnavale trenutne probleme, s katerimi se ta mesta soočajo ob podnebnih spremembah.",
    "carousel_podgorica": "Podgorica je glavno mesto Črne gore. Rodovitna Zetska ravnina, sestava rek Zeta, Ribnica in Morača, neposredna bližina Skadarskega jezera in Jadranskega morja, ugodna klima, dobra komunikacija in strateški položaj so omogočili Podgorici, da postane največja urbana aglomeracija v Črni gori. Ni samo moderno mesto, ampak mesto, ki je upravno, politično, gospodarsko, prometno, znanstveno, izobraževalno in kulturno središče Črne gore. Njena blaginja v povojnem obdobju je pospešila razvoj mesta kot celote. Skadarsko jezero, bližina morja, nadmorska višina, relief in zemljepisna širina povzročajo različne makro- in mikroklime na območju Podgoriške doline. Po podatkih Državnega zavoda za statistiko je bilo sredi leta 2019 v Podgorici 189.260 prebivalcev, kar predstavlja 30,43% celotne populacije Črne gore. Mesto ima ambiciozne načrte glede podnebne nevtralnosti, kar je omogočilo, da je bilo mesto izbrano med 12 mestih pridruženih držav misije '100 podnebno nevtralnih in pametnih mest'.",
    "carousel_prijedor": "Mesto Prijedor se nahaja v severozahodnem delu Bosne in Hercegovine, entiteti Republike Srpske, na bregovih rek Sana in Gomjenica ter na pobočjih gore Kozare. Prijedor je postal pomembno trgovinsko in trgovsko središče zahvaljujoč rimskim cestam in plovbi po reki Sana ter prvi železnici, zgrajeni leta 1873. Zgodovinske stavbe in infrastruktura iz osmanskega in avstro-ogrskega obdobja so značilnost urbane pokrajine. Danes je Prijedor veliko urbano, trgovinsko in industrijsko središče ter gostuje nekatera znana mednarodna podjetja in podjetja iz Bosne in Hercegovine. Po najnovejšem popisu iz leta 2013 je bilo na območju občine Prijedor registriranih 97.588 prebivalcev v 71 naseljih (organiziranih v 49 krajevnih skupnostih), od katerih približno polovica predstavlja ruralno populacijo, kar ga dela sedmo največje mesto v Bosni in Hercegovini. Vizija Prijedora je celovita in določa mesto in njegove prebivalce, da gredo naprej v nove izzive, gradijo prihodnost novega, naprednega in modernega evropskega mesta. Bogata dediščina v vsakem smislu postavlja dobro osnovo za nov koncept in zavezanost, da postane mesto mesto mladih, mesto perspektive, moderno in najvišje kakovosti možnih rešitev v korist vseh državljanov.",
    "carousel_katowice": "Katowice je glavno mesto zgornjeschleške metropolitanske regije in 11. najbolj naseljeno mesto na Poljskem (okoli 285.000 prebivalcev), medtem ko je njegovo urbano območje najbolj naseljeno v državi (okoli 5,3 milijona) in eno najbolj naseljenih v EU. Mesto Katowice kot lokalna javna ustanova zagotavlja storitve na različnih področjih (npr. izobraževanje, kultura, zdravstveno varstvo, gradnja in vzdrževanje cest) za državljane, ki temeljijo na nacionalnih in lokalnih predpisih. Mesto Katowice ima velike izkušnje z mednarodnimi projekti, ki so organizirani na različnih tematskih področjih. Poleg tega od 1. januarja 2013 v organizacijski strukturi mestne hiše Katowice obstaja oddelek za energetsko upravljanje, ki je odgovoren za npr. iniciiranje in sodelovanje pri pripravi programov, ki se nanašajo na izboljšanje energetske učinkovitosti, vključno z izkoriščanjem obnovljivih virov energije, spremljanje učinkov, doseženih kot rezultat njihove realizacije, ter izobraževalne in informativne dejavnosti za lokalne prebivalce. Katowice izvaja niz ukrepov v zvezi z realizacijo projektov, naložbenih in izobraževalnih nalog v smislu izboljšanja energetske učinkovitosti in varstva okolja. Razen zgoraj omenjenih mednarodnih projektov mesto realizira niz programov in strategij lokalne in pokrajinske ravni, vključno: 1. Program varstva zraka za schlesko vojvodino, 2. Strategija razvoja mesta, 3. Program varstva okolja za Katowice za 2014-2017, 4. Predpostavke za načrt oskrbe s toploto, električno energijo in plinom za mesto Katowice, 5. Načrt nizko-ogljičnega gospodarstva za mesto Katowice."
  },
  "projectview": {
    "title": "Nadzorne plošče Climaborough",
    "hub1": "Climaborough Hub 1 - Od izoliranih energetskih in mobilnostnih storitev k integriranim storitvam",
    "hub2": "Climaborough Hub 2 - Od odpadkov do krožnosti",
    "authentication_required": "Zahtevana avtentifikacija"
  },
  "dashboard": {
    "authentication_required": "Zahtevana avtentifikacija"
  },
  "admin": {
    "authentication_required": "Zahtevana skrbniška avtentifikacija"
  },
  "denied_header": "Dostop zavrnjen",
  "denied_subheader": "Če želite dostopati do nadzornih plošč Climaborough, se morate prijaviti.",
  "login": {
    "title": "Vpis",
    "sign_in": "Vpis z Keycloak",
    "cancel": "Prekliči",
    "login": "Prijavite se za ogled več",
    "email": "E-poštni naslov",
    "email_message": "Prosimo, vnesite e-poštni naslov!",
    "password": "Geslo",
    "submit": "Pošlji"
  },
  "auth": {
    "access_required": "Zahtevan dostop",
    "please_login": "Prosimo, prijavite se za dostop do te strani.",
    "go_home": "Pojdi domov",
    "logout_error": "Napaka pri odjavi, prosimo poskusite ponovno.",
    "unauthorized": "Nimate pooblastila za dostop do tega vira.",
    "forbidden": "Dostop prepovedan. Nimate dovoljenja za ogled te strani."
  }
}
