{
  "header": {
    "home": "Почетна",
    "About": "О нама",
    "Login": "Пријави се"
  },
  "footer": {
    "column1": "CLIMABOROUGH је пројекат који суфинансирају Европска унија и CINEA, са амбицијом да премости јаз између дизајна и имплементације урбаних иновација, посебно у лицу климатских промена и њихових последичних потреба за адаптацијом и ублажавањем.",
    "column2": "Финансира Европска унија. Изражени ставови и мишљења су ипак само ауторова и не одражавају нужно ставове Европске уније или CINEA. Ни Европска унија ни орган који даје грант не могу се сматрати одговорним за њих.",
    "tos": "Услови коришћења",
    "socialMedia": "Пратите нас"
  },
  "homeview": {
    "hero_title": "Навигирајте пут ка климатској неутралности",
    "hero_subtitle": "Ваша табла за праћење напретка",
    "hero_button": "Табла",
    "carousel_differdange": "Диферданж, са око 30.000 становника, је трећи највећи град у Луксембургу, смјештен у јужном дијелу земље у граничном троуглу са Белгијом и Француском.",
    "carousel_cascais": "Кашкаиш је приморски град са преко 200.000 становника на периферији лисабонске метрополитанске регије.",
    "carousel_sofia": "Софија је главни град Бугарске и 14. највећи град у Европи са скоро 1,5 милиона становника.",
    "carousel_maribor": "Град Марибор је други највећи град у Словенији са око 100.000 становника (115.000 у градском подручју).",
    "carousel_athens": "Општина Атина је главни и највећи град Грчке, са популацијом од преко 600.000 становника (око 2,7 милиона у градској агломерацији).",
    "carousel_grenoble-alpes": "Гренобл-Алп Метропол састоји се од 49 општина и 450.000 становника.",
    "carousel_ioannina": "Јањина је главни и највећи град Епира, сјеверозападне регије Грчке, са око 112.000 становника у цијелој општини.",
    "carousel_torino": "Торино, са око 850.000 становника (2,2 милиона у градском подручју), један је од главних градова Италије.",
    "carousel_issy-les-moulineaux": "Иси ле Мулино је град који се налази на периферији Париза.",
    "carousel_krk": "Град Крк, са 6.200 становника, у оквиру своје самоуправе обавља задатке од локалног значаја.",
    "carousel_pilsen": "Плзењ је четврти највећи град у Чешкој Републици са око 170.000 становника.",
    "carousel_podgorica": "Подгорица је главни град Црне Горе.",
    "carousel_prijedor": "Град Приједор се налази у сјеверозападном дијелу Босне и Херцеговине.",
    "carousel_katowice": "Катовице су главни град горњошлеске метрополитанске области и 11. најнасељенији град у Пољској (око 285.000 становника)."
  },
  "projectview": {
    "title": "Доступне контролне табле",
    "hub1": "Climaborough Hub 1 - Од изоловане енергије и мобилности до интегрисаних услуга",
    "hub2": "Climaborough Hub 2 - Од отпада до циркуларности",
    "authentication_required": "Потребна аутентификација"
  },
  "dashboard": {
    "authentication_required": "Потребна аутентификација"
  },
  "admin": {
    "authentication_required": "Потребна административна аутентификација"
  },
  "denied_header": "Приступ одбијен",
  "denied_subheader": "Морате се пријавити ако желите приступити контролним таблама Climaborough.",
  "login": {
    "title": "Пријава",
    "sign_in": "Пријавите се помоћу Keycloak",
    "cancel": "Откажи",
    "login": "Пријавите се да бисте видјели више",
    "email": "Имејл адреса",
    "email_message": "Молимо унесите имејл адресу!",
    "password": "Лозинка",
    "submit": "Пошаљи"
  },
  "auth": {
    "access_required": "Потребан приступ",
    "please_login": "Молимо пријавите се за приступ овој страници.",
    "go_home": "Иди на почетну страницу",
    "logout_error": "Грешка при одјављивању, покушајте поново.",
    "unauthorized": "Нисте овлашћени за приступ овом ресурсу.",
    "forbidden": "Приступ забрањен. Немате дозволу да видите ову страницу."
  }
}
