{
  "header": {
    "home": "Home",
    "About": "About",
    "Login": "Login"
  },
  "footer": {
    "column1": "CLIMABOROUGH is a project, co-funded by the European Union and CINEA, with the ambition to bridge the gap between design and implementation of urban innovations, particularly in the face of climatic change and its consequential needs for adaptation and mitigation.",
    "column2": "Funded by the European Union. Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or CINEA. Neither the European Union nor the granting authority can be held responsible for them.",
    "tos": "Terms of Use",
    "socialMedia": "Follow us"
  },
  "homeview": {
    "hero_title": "Navigate the path to Climate Neutrality",
    "hero_subtitle": "Your dashboard for progress",
    "hero_button": "Dashboard",
    "carousel_differdange": "Differdange, with its about 30.000 inhabitants, is the third biggest town in Luxembourg located in the south of the country in the border triangle with Belgium and France. Since the 19th century, Differdange has shown its strength with the start of industrialization with local mining operations and one of Luxembourg’s biggest blast furnaces. With its economic development, Differdange offered to be a new home for people from all around the world with 118 nationalities making up more than 50 percent of the population. Diversity comes with socioeconomic challenges, which Differdange had to manage in its past and which are a factor in reaching climate neutrality goals. This is why the environmental policies of the city concentrate a lot on growing support in the population, while not forgetting the city’s ties to the local industrial sector. The city of Differdange committed to climate transition since 2013 signing the Pacte Climat mission (local and national initiative in the framework of the European Energy Award) and joining the Klima-Bündnis Lëtzebuerg (national office of the European Climate Alliance). Differdange is also active on circular economy with initiatives to support the development of a healthy, organic, short-circuited food system to increase local production in fruits and vegetables, also leveraging cross-border cooperation (cfr. Territoire Naturel Transfrontalier). With the Climaborough project, Differdange will address two main climate action challenges: i) adopting innovative ideas, processes and tools to stimulate climate-responsible behaviours taking into account the opportunities and challenges of the multinational/multicultural population in Differdange; and ii) involving the private sector in the climate actions, in particular the large industrial partners active on the territory of Differdange in economic sectors such as steel, plastic fabrication, food processing, etc.",
    "carousel_cascais": "Cascais is a Coastal city of more than 200.000 inhabitants in the outskirts of the Lisbon Metropolitan Region. It also has a striving tourist industry which leads to the valorisation of the unique landscape and cultural heritage. EMAC – Cascais Ambiente is the municipal company responsible for environmental management on behalf of the Municipality of Cascais. Its mission is to contribute to the sustainable development of the Cascais municipality and improve the quality of life of its residents and visitors, assuming itself as a reference in the community. Cascais has officially approved its Carbon Neutrality Roadmap 2050, following Portugal’s signature of the Paris Agreement and its national roadmap presented in 2019. To promote our carbon neutrality goals and to reach European recycling goals, Cascais must improve the recycling rate of households by promoting sustainable consumption to favour a circular economy as well as the reduction of waste in landfill. We aim to increase waste streams for recycling purposes including biowaste, textile and others with recycling potential. This is particularly useful in door-to-door collection services or waste tracking to ensure the collected waste is properly channelled to build new products. This is also complementary to the support we can give services (such as restaurants or the tourism sector) to transform their management procedures to reduce waste production and to engage their clients in the process.",
    "carousel_sofia": "Sofia is the capital of Bulgaria and the 14th largest city in Europe with almost 1,5 million inhabitants . Some of the main problems facing Sofia are the high levels of harmful emissions and the high levels of noise pollution in the city. One of the reasons for this is car traffic, the large number of old cars, including a large number of diesel cars. At the same time, global greenhouse gas emissions are constantly rising and are the main cause of climate change. Continuous exposure to high concentrations of harmful emissions has a negative impact on human health in high-traffic areas. The car’s impact on the environment has been proven to be negative. It is one of the main air pollutants in cities. The large number of cars leads to traffic problems, congestion and reduced quality of the urban environment. The centre of Sofia is an area full of diverse activities, which naturally attracts a large amount of car traffic. At the same time, getting around and parking in the central part of the city is very difficult. Unlike most Western European large cities, where the street network is built as a structure and dimensions almost 100% adapted to cars, in Sofia this is not the case. The existing primary street network as a structure is incomplete. That is why our main goal is to reduce the use of personal cars, which will have a positive impact on air quality and climate change. By solving key parking problems and offer more cleaner, shared light mobility options, Sofia will largely achieve control of unwanted car traffic and congestion. The effect we are looking for in improving parking conditions, by tightening controls and introducing greater restrictions, is to speed up the transition and get as close as possible to climate neutrality. Sofia’s ambition is to put an end to the aimless wandering of cars in the central parts of the city in search of parking places. Providing citizens with an intelligent technological solution that will reduce harmful emissions and climate neutrality will not remain a mirage.",
    "carousel_maribor": "The City of Maribor is the 2nd largest city in Slovenia, with its about 100.000 inhabitants (115.000 in the urban area) and can count on the the 2nd largest University of the country. To better address environmental issues, Maribor has set up a joint municipal administration together with neighbouring municipalities (functional urban areas) namely, Joint Environmental Protection Service (SSVO). In 2018 a new Automated Sorting Plant for municipal solid waste built by a waste utility company owned by the city, opened. This plant has the capacity of sorting 52,000 tonnes of waste per year. In the first year the plant sorted around 26,000 tonnes of MSW in testing mode and in 2021 it is fully operational with full capacities. With the reduction in the amount of landfill, MOM significantly contributed to a decrease in GHG emissions. MOM plans to upgrade the plant capacity. For this, technologically advanced waste management based on the use of information and communication technology, electronic collection, monitoring of quantities using sensors and data processing needs to be upgraded. Processing and analysis serve to monitor mass flows and optimise transport logistics.",
    "carousel_athens": "The Municipality of Athens is the capital and largest city of Greece, with a population of more than 600.000 inhabitants (approx. 2.7 million in the urban agglomeration). In 2017, the Municipality of Athens adopted a plan for mitigating carbon dioxide emissions, setting a target of reducing emissions by 40% by 2030, a plan for adapting to climate change and a resilience plan. The City of Athens has identified the environmental challenges and focuses the recent years in the creation of a greener city enhancing the indicator of quality of life as a crucial urban target. Since Athens is a city that suffers from heat waves, floods and poor air quality, the need of a cultural change to understand, support, and promote its green environment is primordial. To this end, Athens launched its Resilience Strategy in 2014 that mapped the city’s needs and suggested a set of practical actions for implementation towards an open, proactive and green city. Athens aims at reducing the level of stationary energy consumption targeting sources such as buildings’ interventions (near zero energy buildings, smart grids) starting from institutional sites and facilities (municipal) and with the vision to expand to others as well. Generally the city is on its pathway towards digitalization of its services and management of urban assets, introducing smart city solutions in its operation. Actions foreseen include infrastructure improvements e.g. building renovations, cool pavements, green roofs, street smart lightning etc. Other measures include a research on the increase of green spaces and percentage of shadowing with tree and vegetative cover e.g. pocket parks in order to tackle the urban heat island effect. Finally the above are directly correlated with the vision of citizens’ and visitors’ raising awareness and behavioural change.",
    "carousel_grenoble-alpes": "Grenoble-Alpes Métropole is composed of 49 municipalities and 450.000 inhabitants. The Metropole is carrying out an ambitious development project called GRANDALPE with the City of Grenoble, Echirolles and Eybens. This project concerns an area with 30.000 inhabitants and 40.000 jobs and aims to make this district an active living space, an innovative economic hub, and a leader in new mobility. The GRANDALPE project is also intended to be a demonstrator of the ecological transition and will mobilise all the assets to build a city without fossil fuels. Within this meta-project, the Metropole is developing a new way of doing the “Fabrique de la ville” with 3 main areas of work: (a) promoting the voice of citizens in its development, (b) mixing culture and art in the project, (c) developing tactical urbanism. The objective is to develop temporary activities / projects with all the resources and stakeholders (companies, SSE actors, artists, and citizens) to prefigure the transformation of the territory. Grenoble-Alpes Métropole will propose to work on the elaboration of innovative processes of consultation and participation to accompany the implementation of GRANDALPE’s actions according to the 3 work axes presented above: voice of citizens, culture and art, tactical urbanism.",
    "carousel_ioannina": "Ioannina is the capital and the largest city of Epirus, a north-western region of Greece, with its about 112.000 inhabitants in the whole municipality. Its modest population and its character as a university city with strong environmental elements and rich historical heritage offer potential for a high quality of life. The City’s Municipality, cooperating with the citizens and local stakeholders, aspires that Ioannina will pioneer in the process of neutralizing GHG emissions and climate mitigation, and in the radical transformation of mentality as well, to preserve the right of future generations of Ioannina to enjoy a sustainable city. Ioannina is a lake city with a small, inhabited island in it, so there is regular transportation within the island and the city, with an important presence of tourists also for short periods. Ioannina aims to make this lake as green as possible, improving the behaviour of tourists, athletes and citizens and raising awareness of the pollution factors and the problems facing this rare ecosystem ( waste from human activities, agricultural waste, transported materials, etc.). The municipality also aims to collect data on the contribution of waste to the production of  lake’s greenhouse gases and to find a solution through the creation of a co-creation mechanism that will support the cooperation of all local stakeholders.",
    "carousel_torino": "Torino, with its about 850.000 inhabitants (2.2 mln in the urban area) is one of the major cities in Italy, well known for its innovation soul, well represented today by the Torino City Lab and CTE NEXT, born to allow testing and scaling of innovative urban solutions of public interest in any domain of the Smart city, with a strong focus on social and environmental sustainability, including food and nature based solutions.  The City of Torino is working on an NBS project in some districts, both vertical and horizontal. In this context, the City intends to build in the district some recycling areas. A transversal reading of these emergencies, in any case, must go hand in hand with the creation of the shared language. An accompaniment of citizens to get closer to the potential inherent in a “greener” relationship with the urban habitat can also serve as a glue between communities and segments of the population that are very distant from each other.  To this end, Torino intends to encourage individuals to adopt a more responsible behaviour and to deploy ad hoc sensor systems, on a broader scale, replacing the current door-to-door waste collection.",
    "carousel_issy-les-moulineaux": "Issy-les-Moulineaux is a city located in the outskirts of Paris and just a few minutes away from its city centre. Issy, as it is called in France, since the early 90s is recognized as one of the most innovative cities in France. Issy is one of the major hubs of the French IT revolution: with 35,000 employees in this sector, ICT is the economical driving force of the town. Almost 60% of the companies based in Issy-les-Moulineaux are in the digital sector. Business attraction and growth have been so robust that the City currently accounts for more jobs than residents (more than 72.000 jobs for 70.000 inhabitants). Issy is today a cluster for Innovation that, thanks to its accurate economic strategy, hosts today various international groups such as Microsoft, Cisco, Orange and Capgemini. In addition, the City developed a start-up incubator and several incentives for economic and academic actors to join its fruitful ecosystem. The large number of international groups, of promising start-ups but also the implementation of the ISEP, a prestigious digital engineering school.",
    "carousel_krk": "The City of Krk, with its 6.200 inhabitants, in its self-governing scope performs tasks of local importance that directly meet the needs of citizens, and which are not assigned by the Constitution or law to state bodies, and tasks that are complementary to project activities are: settlement and housing, space and urbanism, utilities, protection and improvement natural environment and other activities in accordance with special laws.  Islands are on the verge of major changes – the future European Green Plan and the Mediterranean Strategy for Sustainable Development 2015-2022 strive to achieve the goal of a climate-neutral Europe through strengthening the economy with green technology, creating a sustainable economy and reducing pollution.  The Green economy is the future of Croatia, which is of great importance for our islands, because sustainable development means economic and social growth in line with the ecosystems in which it operates, and as such is sustainable in the long run. The future of our islands is based on development strategies for the use of renewable energy sources, while at the same time reducing the harmful effects of global climate change.",
    "carousel_pilsen": "Pilsen is the fourth largest city in the Czech Republic with its about 170.000 inhabitants. It is located in western Bohemia. It is an important industrial, commercial, cultural, and administrative centre. Industrialisation took off in the 19th century. At that time, such industrial giants as the engineering complex Skoda and the Pilsen Brewery were established. Nowadays, the modern industrial zone in Borska Fields represents an extraordinary project in the Czech industrial sphere. Given the numerous woods and rivers that surround Pilsen, recreational possibilities for the citizens and visitors are numerous. Next to being home to the traditionally very advanced engineering, machinery and electrotechnics industry, the city has recently positioned itself as an innovation hub, attracting multiple companies providing solutions in the fields of software development, sustainable mobility, artificial intelligence, UAVs, digital twins, autonomous driving etc. Pilsen is a city right on the forefront of the fight against climate change, and was recently one of the locations in which round table discussions over the adaptation of climate change took place (the others being Prague and Brno). Led by the Czech Environmental Partnership Foundation, the discussions were open to research institutions, think tanks, NGOs, non-profits, city representatives and other professionals and addressed the current issues these cities faced in the face of climate change.",
    "carousel_podgorica": "Podgorica is the capital city of Montenegro. The fertile Zeta Plain, the composition of the Rivers Zeta, Ribnica, and Morača, the immediate vicinity of Lake Skadar and the Adriatic Sea, the favourable climate, good communication and strategic position, have all enabled Podgorica to become the largest urban agglomeration in Montenegro. It is not only a modern city, but a city which is the administrative, political, economic, traffic, scientific, educational, and cultural centre of Montenegro. Its prosperity in the post-war period accelerated the development of the city as a whole. Lake Skadar, the vicinity of the sea, the altitude, relief, and latitude all cause the various macro- and micro-climates in the area of the Podgorica Valley. According to the National Statistics Buro, by mid-2019, there were 189,260 inhabitants in Podgorica, which represents 30.43% of the total population of Montenegro. The city has ambitious on climate neutrality, this allowed the city to be selected between the 12 cities of associated countries of the “100 climate neutral and smart cities” mission.",
    "carousel_prijedor": "The City of Prijedor is located in the northwestern part of Bosnia and Herzegovina, the entity of the Republic of Srpska, on the banks of the river Sana and Gomjenica, and on Kozara mountain slopes. Prijedor became an important commercial and trade centre thanks to Roman roads and navigation of the Sana river, as well as the first railway built-in 1873. Historical buildings and infrastructure from the Ottoman and Austrian-Hungarian periods are a feature of the urban landscape. Today, Prijedor is a large urban, trade and industrial centre and hosts some of the famous international companies and companies from Bosnia Herzegovina. According to the latest census conducted in 2013, in the area of Prijedor municipality were registered 97.588 inhabitants situated in 71 settlements (organised in 49 local communities), of which about half makes rural population, making it the seventh-largest city in Bosnia and Herzegovina. The vision of Prijedor is comprehensive and determines the city and its inhabitants to move forward in new challenges, building the future of a new, advanced and modern European city. The rich heritage in every sense lays a good foundation for a new concept and commitment to make the city a city of youth, a city of perspective, modern and the highest quality possible solutions for the benefit of all citizens.",
    "carousel_katowice": "Katowice is the main city of the Upper Silesian metropolitan area and the 11th-most populous city in Poland (about 285.000 inhabitants), while its urban area is the most populous in the country (about 5.3 million) and one of the most populous in the EU. Katowice City as a Local Public Authority provides services in different areas (e.g. education, culture, health care, building and maintaining roads) for citizens which are based on national and local regulations. Katowice City has great experience with international projects which are organised within various subject matters. Moreover, since 1st of January 2013 an Energy Management Department exists in Katowice City Hall’s organisational structure, which is responsible for i.e. initiating and participating in preparations for programs, pertaining to energy efficiency improvement including utilisation of renewable energy sources, monitoring of effects obtained as a result of its realisation, and educational and informative activities for local residents. Katowice runs a series of actions relating to realisation of projects, investment and educational tasks in terms of energy efficiency improvement and environmental protection.  Except for the above mentioned international projects, the city realises a series of programs and strategies of the local and provincial level, including: 1. Air Protection Program for Silesian voivodeship, 2. City Development Strategy, 3. Environmental Protection Program for Katowice for 2014-2017, 4. Assumptions to plan the supply of heat, electricity and fuel gas for the city of Katowice, 5. Low-carbon economy plan for the city of Katowice”."
  },
  "projectview": {
    "title":"Climaborough Dashboards", 
    "hub1": "Climaborough Hub 1 - From Isolated Energy and Mobility to Integrated Services",
    "hub2": "Climaborough Hub 2 - From Waste to Circularity",
    "authentication_required": "Authentication Required"
  },
  "dashboard": {
    "authentication_required": "Authentication Required"
  },
  "admin": {
    "authentication_required": "Admin Authentication Required"
  },
  "denied_header": "Access Denied",
  "denied_subheader": "You need to login if you want to access the Climaborough dashboards.",
  "login":{
    "login": "Log in to see more",
    "email":"Email Address",
    "email_message": "Please enter an email address!",
    "password": "Password",
    "submit": "Submit",
    "cancel": "Cancel"
  } 
}