{
  "header": {
    "home": "Home",
    "About": "Chi siamo",
    "Login": "Accedi"
  },
  "footer": {
    "column1": "CLIMABOROUGH è un progetto cofinanziato dall'Unione Europea e da CINEA, con l'ambizione di <b>colmare il divario tra progettazione e implementazione delle innovazioni urbane, in particolare di fronte al cambiamento climatico e alle conseguenti necessità di adattamento e mitigazione.</b>",
    "column2": "Finanziato dall'Unione Europea. Tuttavia, le opinioni espresse sono solo quelle dell'autore (o degli autori) e non riflettono necessariamente quelle dell'Unione Europea o di CINEA. Né l'Unione Europea né l'autorità concedente possono esserne ritenute responsabili.",
    "tos": "Termini di utilizzo",
    "socialMedia": "Seguici"
  },
  "homeview": {
    "hero_title": "Naviga il percorso verso la neutralità climatica",
    "hero_subtitle": "La tua dashboard per i progressi",
    "hero_button": "Dashboard",
    "carousel_differdange": "Differdange, con circa 30.000 abitanti, è la terza città più grande del Lussemburgo, situata nel sud del paese, nel triangolo di confine con il Belgio e la Francia. Sin dal XIX secolo, Differdange ha mostrato la sua forza con l'inizio dell'industrializzazione, con operazioni minerarie locali e uno dei più grandi altiforni del Lussemburgo. Con il suo sviluppo economico, Differdange ha offerto una nuova casa a persone provenienti da tutto il mondo, con 118 nazionalità che costituiscono oltre il 50% della popolazione. La diversità porta con sé sfide socioeconomiche, che Differdange ha dovuto gestire in passato e che sono un fattore nel raggiungimento degli obiettivi di neutralità climatica. Per questo motivo, le politiche ambientali della città si concentrano molto sul crescere il supporto della popolazione, senza dimenticare i legami della città con il settore industriale locale. La città di Differdange si è impegnata nella transizione climatica dal 2013 firmando la missione del Patto Clima (iniziativa locale e nazionale nel quadro del Premio Europeo per l'Energia) e aderendo al Klima-Bündnis Lëtzebuerg (ufficio nazionale dell'Alleanza Europea per il Clima). Differdange è anche attiva nell'economia circolare con iniziative a supporto dello sviluppo di un sistema alimentare sano, biologico e a filiera corta per aumentare la produzione locale di frutta e verdura, sfruttando anche la cooperazione transfrontaliera (cfr. Territoire Naturel Transfrontalier). Con il progetto Climaborough, Differdange affronterà due principali sfide d'azione climatica: i) adottare idee, processi e strumenti innovativi per stimolare comportamenti responsabili nei confronti del clima, tenendo conto delle opportunità e delle sfide della popolazione multinazionale/multiculturale di Differdange; e ii) coinvolgere il settore privato nelle azioni climatiche, in particolare i grandi partner industriali attivi nel territorio di Differdange in settori economici come l'acciaio, la fabbricazione di plastica, la trasformazione alimentare, ecc.",
    "carousel_cascais": "Cascais è una città costiera con più di 200.000 abitanti, situata nella periferia della regione metropolitana di Lisbona. Ha anche un'industria turistica fiorente che valorizza il paesaggio unico e il patrimonio culturale. EMAC – Cascais Ambiente è la società municipale responsabile della gestione ambientale per conto del Comune di Cascais. La sua missione è contribuire allo sviluppo sostenibile del comune di Cascais e migliorare la qualità della vita dei suoi residenti e visitatori, assumendo un ruolo di riferimento nella comunità. Cascais ha ufficialmente approvato la sua Roadmap per la Neutralità del Carbonio 2050, a seguito della firma dell'Accordo di Parigi da parte del Portogallo e della sua roadmap nazionale presentata nel 2019. Per promuovere i nostri obiettivi di neutralità carbonica e raggiungere gli obiettivi europei di riciclaggio, Cascais deve migliorare il tasso di riciclaggio delle famiglie promuovendo il consumo sostenibile per favorire un'economia circolare e la riduzione dei rifiuti in discarica. Puntiamo ad aumentare i flussi di rifiuti per scopi di riciclaggio, inclusi i rifiuti organici, tessili e altri con potenziale di riciclaggio. Questo è particolarmente utile nei servizi di raccolta porta a porta o nel tracciamento dei rifiuti per garantire che i rifiuti raccolti siano adeguatamente canalizzati per costruire nuovi prodotti. Questo è anche complementare al supporto che possiamo offrire ai servizi (come ristoranti o il settore turistico) per trasformare le loro procedure di gestione per ridurre la produzione di rifiuti e coinvolgere i loro clienti nel processo.",
    "carousel_sofia": "Sofia è la capitale della Bulgaria e la quattordicesima città più grande d'Europa con quasi 1,5 milioni di abitanti. Alcuni dei principali problemi che Sofia deve affrontare sono i livelli elevati di emissioni nocive e l'inquinamento acustico. Una delle ragioni di ciò è il traffico automobilistico, il gran numero di auto vecchie, comprese molte auto diesel. Allo stesso tempo, le emissioni globali di gas serra sono in costante aumento e sono la principale causa del cambiamento climatico. L'esposizione continua a concentrazioni elevate di emissioni nocive ha un impatto negativo sulla salute umana nelle aree ad alto traffico. L'impatto delle auto sull'ambiente è stato dimostrato essere negativo. È uno dei principali inquinanti atmosferici nelle città. Il gran numero di auto porta a problemi di traffico, congestione e riduzione della qualità dell'ambiente urbano. Il centro di Sofia è un'area ricca di attività diverse, che naturalmente attira una grande quantità di traffico automobilistico. Allo stesso tempo, spostarsi e parcheggiare nella parte centrale della città è molto difficile. A differenza della maggior parte delle grandi città dell'Europa occidentale, dove la rete stradale è costruita con una struttura e dimensioni quasi completamente adattate alle auto, a Sofia non è così. La rete stradale primaria esistente come struttura è incompleta. Ecco perché il nostro obiettivo principale è ridurre l'uso delle auto private, il che avrà un impatto positivo sulla qualità dell'aria e sul cambiamento climatico. Risolvendo i principali problemi di parcheggio e offrendo opzioni di mobilità leggera, condivisa e più pulita, Sofia riuscirà in gran parte a controllare il traffico automobilistico indesiderato e la congestione. L'effetto che cerchiamo nel migliorare le condizioni di parcheggio, stringendo i controlli e introducendo maggiori restrizioni, è accelerare la transizione e avvicinarci il più possibile alla neutralità climatica. L'ambizione di Sofia è porre fine al vagare senza meta delle auto nelle parti centrali della città alla ricerca di parcheggi. Fornire ai cittadini una soluzione tecnologica intelligente che ridurrà le emissioni nocive e la neutralità climatica non rimarrà un miraggio.",
    "carousel_maribor": "La città di Maribor è la seconda città più grande della Slovenia, con circa 100.000 abitanti (115.000 nell'area urbana) e può contare sulla seconda università più grande del paese. Per affrontare meglio le questioni ambientali, Maribor ha istituito un'amministrazione municipale congiunta insieme ai comuni vicini (aree urbane funzionali), denominata Servizio di Protezione Ambientale Comune (SSVO). Nel 2018 è stato aperto un nuovo impianto di smistamento automatizzato per i rifiuti solidi urbani, costruito da un'azienda di servizi di smaltimento rifiuti di proprietà della città. Questo impianto ha la capacità di smistare 52.000 tonnellate di rifiuti all'anno. Nel primo anno l'impianto ha smistato circa 26.000 tonnellate di RSU in modalità di test e nel 2021 è pienamente operativo con capacità complete. Con la riduzione della quantità di rifiuti in discarica, il Comune di Maribor ha contribuito significativamente a una diminuzione delle emissioni di gas serra. Il Comune di Maribor (MOM) prevede di aumentare la capacità dell'impianto. Per questo, è necessario aggiornare una gestione dei rifiuti tecnologicamente avanzata basata sull'uso delle tecnologie dell'informazione e della comunicazione, la raccolta elettronica, il monitoraggio delle quantità tramite sensori e l'elaborazione dei dati. L'elaborazione e l'analisi servono per monitorare i flussi di massa e ottimizzare la logistica dei trasporti.",
    "carousel_athens": "Il Comune di Atene è la capitale e la città più grande della Grecia, con una popolazione di oltre 600.000 abitanti (circa 2,7 milioni nell'agglomerato urbano). Nel 2017, il Comune di Atene ha adottato un piano per mitigare le emissioni di anidride carbonica, fissando l'obiettivo di ridurre le emissioni del 40% entro il 2030, un piano per l'adattamento ai cambiamenti climatici e un piano di resilienza. La città di Atene ha individuato le sfide ambientali e negli ultimi anni si è concentrata sulla creazione di una città più verde, migliorando l'indicatore della qualità della vita come obiettivo urbano cruciale. Poiché Atene è una città che soffre di ondate di calore, inondazioni e scarsa qualità dell'aria, la necessità di un cambiamento culturale per comprendere, sostenere e promuovere il suo ambiente verde è fondamentale. A tal fine, Atene ha lanciato la sua Strategia di Resilienza nel 2014 che ha mappato le esigenze della città e ha suggerito una serie di azioni pratiche per l'attuazione verso una città aperta, proattiva e verde. Atene mira a ridurre il livello di consumo energetico stazionario puntando su fonti come interventi sugli edifici (edifici a energia quasi zero, reti intelligenti) partendo dai siti e dalle strutture istituzionali (comunali) con la visione di espandersi anche ad altri. In generale, la città è sulla strada della digitalizzazione dei suoi servizi e della gestione dei beni urbani, introducendo soluzioni di smart city nelle sue operazioni. Le azioni previste includono miglioramenti infrastrutturali come la ristrutturazione degli edifici, pavimenti freschi, tetti verdi, illuminazione stradale intelligente, ecc. Altre misure includono una ricerca sull'aumento degli spazi verdi e della percentuale di ombreggiatura con copertura arborea e vegetativa come i parchi tascabili per affrontare l'effetto isola di calore urbana. Infine, quanto sopra è direttamente correlato con la visione di aumentare la consapevolezza e il cambiamento comportamentale di cittadini e visitatori.",
    "carousel_grenoble-alpes": "Grenoble-Alpes Métropole è composta da 49 comuni e 450.000 abitanti. La Metropole sta portando avanti un ambizioso progetto di sviluppo chiamato GRANDALPE con la città di Grenoble, Echirolles e Eybens. Questo progetto riguarda un'area con 30.000 abitanti e 40.000 posti di lavoro e mira a rendere questo distretto uno spazio vitale attivo, un hub economico innovativo e un leader nella nuova mobilità. Il progetto GRANDALPE è anche destinato a essere un dimostratore della transizione ecologica e mobiliterà tutte le risorse per costruire una città senza combustibili fossili. All'interno di questo meta-progetto, la Metropole sta sviluppando un nuovo modo di fare la “Fabrique de la ville” con 3 principali aree di lavoro: (a) promuovere la voce dei cittadini nel suo sviluppo, (b) mescolare cultura e arte nel progetto, (c) sviluppare urbanismo tattico. L'obiettivo è sviluppare attività/progetti temporanei con tutte le risorse e i portatori di interesse (aziende, attori dell'economia sociale e solidale, artisti e cittadini) per prefigurare la trasformazione del territorio. Grenoble-Alpes Métropole proporrà di lavorare sull'elaborazione di processi innovativi di consultazione e partecipazione per accompagnare l'attuazione delle azioni di GRANDALPE secondo i 3 assi di lavoro presentati sopra: voce dei cittadini, cultura e arte, urbanismo tattico.",
    "carousel_ioannina": "Ioannina è la capitale e la città più grande dell'Epiro, una regione nord-occidentale della Grecia, con circa 112.000 abitanti in tutto il comune. La sua popolazione modesta e il suo carattere di città universitaria con forti elementi ambientali e un ricco patrimonio storico offrono potenziale per una alta qualità della vita. Il Comune della Città, cooperando con i cittadini e i portatori di interesse locali, aspira a far sì che Ioannina sia all'avanguardia nel processo di neutralizzazione delle emissioni di gas serra e mitigazione climatica, e nella trasformazione radicale della mentalità per preservare il diritto delle future generazioni di Ioannina di godere di una città sostenibile. Ioannina è una città lacustre con una piccola isola abitata al suo interno, quindi c'è un trasporto regolare tra l'isola e la città, con una presenza significativa di turisti anche per brevi periodi. Ioannina mira a rendere questo lago il più ecologico possibile, migliorando il comportamento dei turisti, degli atleti e dei cittadini e aumentando la consapevolezza sui fattori di inquinamento e sui problemi che affronta questo raro ecosistema (rifiuti da attività umane, rifiuti agricoli, materiali trasportati, ecc.). Il comune mira anche a raccogliere dati sul contributo dei rifiuti alla produzione di gas serra del lago e a trovare una soluzione attraverso la creazione di un meccanismo di co-creazione che supporterà la cooperazione di tutti i portatori di interesse locali.",
    "carousel_torino": "Torino, con circa 850.000 abitanti (2,2 milioni nell'area urbana), è una delle principali città italiane, ben conosciuta per la sua anima innovativa, oggi ben rappresentata dal Torino City Lab e dal CTE NEXT, nati per permettere la sperimentazione e la scalabilità di soluzioni urbane innovative di interesse pubblico in qualsiasi ambito della Smart city, con un forte focus sulla sostenibilità sociale e ambientale, comprese le soluzioni basate su cibo e natura. La città di Torino sta lavorando a un progetto di Soluzioni Basate sulla Natura (NBS) in alcuni quartieri, sia verticali che orizzontali. In questo contesto, la città intende costruire nel quartiere alcune aree di riciclaggio. Una lettura trasversale di queste emergenze, in ogni caso, deve andare di pari passo con la creazione di un linguaggio condiviso. Un accompagnamento dei cittadini per avvicinarsi al potenziale insito in un rapporto “più verde” con l'habitat urbano può anche servire da collante tra comunità e segmenti della popolazione molto distanti tra loro. A tal fine, Torino intende incoraggiare i cittadini ad adottare comportamenti più responsabili e implementare sistemi di sensori ad hoc, su scala più ampia, sostituendo l'attuale raccolta dei rifiuti porta a porta.",
    "carousel_issy-les-moulineaux": "Issy-les-Moulineaux è una città situata nella periferia di Parigi e a pochi minuti dal centro città. Issy, come viene chiamata in Francia, è riconosciuta sin dai primi anni '90 come una delle città più innovative della Francia. Issy è uno dei principali hub della rivoluzione IT francese: con 35.000 dipendenti in questo settore, le TIC sono la forza economica trainante della città. Quasi il 60% delle aziende con sede a Issy-les-Moulineaux operano nel settore digitale. L'attrazione e la crescita delle imprese sono state così robuste che la città conta attualmente più posti di lavoro che abitanti (oltre 72.000 posti di lavoro per 70.000 abitanti). Issy è oggi un polo di innovazione che, grazie alla sua accurata strategia economica, ospita diversi gruppi internazionali come Microsoft, Cisco, Orange e Capgemini. Inoltre, la città ha sviluppato un incubatore di start-up e diversi incentivi per attori economici e accademici per unirsi al suo fruttuoso ecosistema. Il gran numero di gruppi internazionali e start-up promettenti, ma anche l'implementazione dell'ISEP, una prestigiosa scuola di ingegneria digitale.",
    "carousel_krk": "La città di Krk, con i suoi 6.200 abitanti, nell'ambito della sua autonomia si occupa di compiti di importanza locale che soddisfano direttamente le esigenze dei cittadini, e che non sono assegnati dalla Costituzione o dalla legge agli organi statali, e i compiti che sono complementari alle attività progettuali sono: insediamento e abitazione, spazio e urbanistica, servizi pubblici, protezione e miglioramento dell'ambiente naturale e altre attività in conformità con leggi speciali. Le isole sono in procinto di grandi cambiamenti – il futuro Piano Europeo Verde e la Strategia Mediterranea per lo Sviluppo Sostenibile 2015-2022 mirano a raggiungere l'obiettivo di un'Europa a impatto climatico neutro attraverso il rafforzamento dell'economia con tecnologie verdi, la creazione di un'economia sostenibile e la riduzione dell'inquinamento. L'economia verde è il futuro della Croazia, che è di grande importanza per le nostre isole, poiché lo sviluppo sostenibile significa crescita economica e sociale in linea con gli ecosistemi in cui opera, e come tale è sostenibile nel lungo periodo. Il futuro delle nostre isole si basa su strategie di sviluppo per l'uso delle fonti di energia rinnovabile, riducendo al contempo gli effetti dannosi dei cambiamenti climatici globali.",
    "carousel_podgorica": "Podgorica è la capitale del Montenegro. La fertile Pianura di Zeta, la composizione dei fiumi Zeta, Ribnica e Morača, la vicinanza immediata al Lago di Scutari e al Mar Adriatico, il clima favorevole, le buone comunicazioni e la posizione strategica hanno permesso a Podgorica di diventare la più grande agglomerazione urbana del Montenegro. Non è solo una città moderna, ma anche il centro amministrativo, politico, economico, dei trasporti, scientifico, educativo e culturale del Montenegro. La sua prosperità nel periodo post-bellico ha accelerato lo sviluppo della città nel suo complesso. Il Lago di Scutari, la vicinanza al mare, l'altitudine, il rilievo e la latitudine causano vari macro- e micro-climi nella zona della Valle di Podgorica. Secondo l'Ufficio Nazionale di Statistica, a metà del 2019, a Podgorica erano registrati 189.260 abitanti, che rappresentano il 30,43% della popolazione totale del Montenegro. La città ha ambiziosi obiettivi di neutralità climatica, il che ha permesso alla città di essere selezionata tra le 12 città dei paesi associati della missione “100 città climaticamente neutrali e intelligenti”",
    "carousel_prijedor": "La città di Prijedor è situata nella parte nord-occidentale della Bosnia ed Erzegovina, nell'entità della Repubblica Srpska, sulle rive dei fiumi Sana e Gomjenica, e sui pendii del monte Kozara. Prijedor è diventata un importante centro commerciale e di scambio grazie alle strade romane e alla navigazione del fiume Sana, oltre che alla prima ferrovia costruita nel 1873. Gli edifici storici e le infrastrutture risalenti ai periodi ottomano e austro-ungarico caratterizzano il paesaggio urbano. Oggi, Prijedor è un grande centro urbano, commerciale e industriale e ospita alcune delle famose aziende internazionali e aziende della Bosnia ed Erzegovina. Secondo l'ultimo censimento effettuato nel 2013, nell'area del comune di Prijedor erano registrati 97.588 abitanti distribuiti in 71 località (organizzate in 49 comunità locali), di cui circa la metà costituisce la popolazione rurale, rendendola la settima città più grande della Bosnia ed Erzegovina. La visione di Prijedor è complessiva e determina la città e i suoi abitanti a proseguire verso nuove sfide, costruendo il futuro di una nuova, avanzata e moderna città europea. Il ricco patrimonio in ogni senso costituisce una buona base per un nuovo concetto e impegno per rendere la città una città di giovani, una città di prospettiva, moderna e con le migliori soluzioni possibili per il bene di tutti i cittadini.",
    "carousel_katowice": "Katowice è la città principale dell'area metropolitana della Slesia Superiore e l'11ª città più popolosa della Polonia (circa 285.000 abitanti), mentre la sua area urbana è la più popolosa del paese (circa 5,3 milioni) e una delle più popolose dell'UE. La città di Katowice, come Autorità Pubblica Locale, fornisce servizi in diverse aree (ad es. istruzione, cultura, assistenza sanitaria, costruzione e manutenzione delle strade) per i cittadini, basati su regolamenti nazionali e locali. Katowice ha una grande esperienza con progetti internazionali organizzati in vari settori. Inoltre, dal 1° gennaio 2013 esiste un Dipartimento di Gestione Energetica nella struttura organizzativa del Comune di Katowice, responsabile di, ad esempio, avviare e partecipare alla preparazione di programmi riguardanti il miglioramento dell'efficienza energetica, inclusa l'utilizzazione di fonti di energia rinnovabile, monitorare gli effetti ottenuti come risultato della sua realizzazione e attività educative e informative per i residenti locali. Katowice gestisce una serie di azioni relative alla realizzazione di progetti, investimenti e compiti educativi in termini di miglioramento dell'efficienza energetica e protezione ambientale. Oltre ai progetti internazionali sopra menzionati, la città realizza una serie di programmi e strategie a livello locale e provinciale, tra cui: 1. Programma di Protezione dell'Aria per la Slesia, 2. Strategia di Sviluppo della Città, 3. Programma di Protezione Ambientale per Katowice per il 2014-2017, 4. Presupposti per pianificare l'approvvigionamento di calore, elettricità e gas combustibile per la città di Katowice, 5. Piano per un'economia a basse emissioni di carbonio per la città di Katowice."
  },
  "projectview": {
    "title": "Pagine del dashboard disponibili",
    "hub1": "Climaborough Hub 1 - Dall'energia e mobilità isolate ai servizi integrati",
    "hub2": "Climaborough Hub 2 - Dai rifiuti alla circolarità",
    "authentication_required": "Autenticazione Richiesta"
  },
  "dashboard": {
    "authentication_required": "Autenticazione Richiesta"
  },
  "admin": {
    "authentication_required": "Autenticazione Amministratore Richiesta"
  },
  "denied_header": "Accesso Negato",
  "denied_subheader": "Devi accedere se vuoi avere accesso alle dashboard Climaborough.",
  "login": {
    "title": "Accedi",
    "sign_in": "Accedi con Keycloak",
    "cancel": "Annulla",
    "login": "Accedi per vedere di più",
    "email": "Indirizzo email",
    "email_message": "Per favore inserisci un indirizzo email!",
    "password": "Password",
    "submit": "Invia"
  },
  "auth": {
    "access_required": "Accesso Richiesto",
    "please_login": "Per favore accedi per accedere a questa pagina.",
    "go_home": "Torna alla Home",
    "logout_error": "Errore di logout, per favore riprova.",
    "unauthorized": "Non sei autorizzato ad accedere a questa risorsa.",
    "forbidden": "Accesso vietato. Non hai il permesso di visualizzare questa pagina."
  }
}